{
  "01.01" : "Live horses, asses, mules and hinnies.",
  "01.02" : "Live bovine animals.",
  "01.03" : "Live swine.",
  "01.04" : "Live sheep and goats.",
  "01.05" : "Live poultry, that is to say, fowls of the species Gallus Domesticus, ducks, geese, turkeys and guinea fowls.",
  "01.06" : "Other live animals.",
  "02.01" : "Meat of bovine animals, fresh or chilled.",
  "02.02" : "Meat of bovine animals, frozen.",
  "02.03" : "Meat of swine, fresh, chilled or frozen.",
  "02.04" : "Meat of sheep or goats, fresh, chilled or frozen.",
  "02.05.0000" : "Meat of horses, asses, mules or hinnies, fresh, chilled or frozen.",
  "02.06" : "Edible offal of bovine animals, swine, sheep, goats, horses, asses, mules or hinnies, fresh, chilled or frozen.",
  "02.07" : "Meat and edible offal, of the poultry of heading 01.05, fresh, chilled or frozen.",
  "02.08" : "Other meat and edible meat offal, fresh, chilled or frozen.",
  "02.09" : "Pig fat, free of lean meat, and poultry fat, not rendered or otherwise extracted, fresh, chilled, frozen, salted, in brine, dried or smoked.",
  "02.10" : "Meat and edible meat offal, salted, in brine, dried or smoked; edible flours and meals of meat or meat offal.",
  "03.01" : "Live fish.",
  "03.02" : "Fish, fresh or chilled, excluding fish fillets and other fish meat of heading 03.04.",
  "03.03" : "Fish, frozen, excluding fish fillets and other fish meat of heading 03.04.",
  "03.04" : "Fish fillets and other fish meat (whether or not minced), fresh, chilled or frozen.",
  "03.05" : "Fish, dried, salted or in brine; smoked fish, whether or not cooked before or during the smoking process; Flours, meals and pellets of fish, fit for human consumption.",
  "03.06" : "Crustaceans, whether in shell or not, live, fresh, chilled, frozen, dried, salted or in brine; smoked crustaceans, whether in shell or not, whether or not cooked before or during the smoking process; crustaceans, in shell, cooked by steaming or by boiling in water, whether or not chilled, frozen, dried, salted or in brine; flours, meals and pellets of crustaceans, fit for human consumption.",
  "03.07" : "Molluscs, whether in shell or not, live, fresh, chilled, frozen, dried, salted or in brine; smoked molluscs, whether in shell or not, whether or not cooked before or during the smoking process; flours, meals and pellets of molluscs, fit for human consumption.",
  "03.08" : "Aquatic invertebrates other than crustaceans and molluscs, live, fresh, chilled, frozen, dried, salted or in brine; smoked aquatic invertebrates other than crustanceans and molluscs, whether or not cooked before or during the smoking process; flours, meals and pellets of aquatic invertebrates other than crustaceans and molluscs, fit for human consumption.",
  "04.01" : "Milk and cream, not concentrated nor containing added sugar or other sweetening matter.",
  "04.02" : "Milk and cream, concentrated or containing added sugar or other sweetening matter.",
  "04.03" : "Buttermilk, curdled milk and cream, yogurt, kephir and other fermented or acidified milk and cream, whether or not concentrated or containing added sugar or other sweetening matter or flavoured or containing added fruit, nuts or cocoa.",
  "04.04" : "Whey, whether or not concentrated or containing added sugar or other sweetening matter; products consisting of natural milk constituents, whether or not containing added sugar or other sweetening matter, not elsewhere specified or included.",
  "04.05" : "Butter and other fats and oils derived from milk; dairy spreads.",
  "04.06" : "Cheese and curd.",
  "04.07" : "Birds' eggs in shell, fresh preserved or cooked.",
  "04.08" : "Birds' eggs, not in shell, and egg yolks, fresh, dried, cooked by steaming or by boiling in water, moulded, frozen or otherwise preserved, whether or not containing added sugar or other sweetening matter.",
  "04.09.0000" : "Natural honey.",
  "04.10.0000" : "Edible products of animal origin, not elsewhere specified or included.",
  "05.01.0000" : "Human hair, unworked, whether or not washed or scoured; waste of human hair.",
  "05.02" : "Pigs', hogs' or boars' bristles and hair; Badger hair and other brush making hair; Waste of such bristles or hair.",
  "05.04.0000" : "Guts, bladders and stomachs of animals (other than fish), whole and pieces thereof, fresh, chilled, frozen, salted, in brine, dried or smoked.",
  "05.05" : "Skins and other parts of birds, with their feathers or down, feathers and parts of feathers (whether or not with trimmed edges) and down, not further worked than cleaned, disinfected or treated for preservation; Powder and waste of feathers or parts ..(*)",
  "05.06" : "Bones and horn-cores, unworked, defatted, simply prepared (but not cut to shape), treated with acid or degelatinised; powder and waste of these products.",
  "05.07" : "Ivory, tortoise-shell, whalebone and whalebone hair, horns, antlers, hooves, nails, claws and beaks, unworked or simply prepared but not cut to shape; Powder and waste of these products.",
  "05.08.0000" : "Coral and similar materials, unworked or simply prepared but not otherwise worked; Shells of molluscs, crustaceans or echinoderms and cuttle-bone, unworked or simply prepared but not cut to shape, powder and waste thereof.",
  "05.10.0000" : "Ambergris, castoreum, civet and musk; Cantharides; Bile, whether or not dried; Glands and other animal products used in the preparation of pharmaceutical products, fresh, chilled, frozen or otherwise provisionally preserved.",
  "05.11" : "Animal products not elsewhere specified or included; dead animals of Chapter 1 or 3, unfit for human consumption.",
  "06.01" : "Bulbs, tubers, tuberous roots, corms, crowns and rhizomes, dormant, in growth or in flower; chicory plants and roots other than roots of heading 12.12.",
  "06.02" : "Other live plants (including their roots), cuttings and slips; mushroom spawn.",
  "06.03" : "Cut flowers and flower buds of a kind suitable for bouquets or for ornamental purposes, fresh, dried, dyed, bleached, impregnated or otherwise prepared.",
  "06.04" : "Foliage, branches and other parts of plants, without flowers or flower buds, and grasses, mosses and lichens, being goods of a kind suitable for bouquets or for ornamental purposes, fresh, dried, dyed, bleached, impregnated or otherwise prepared.",
  "07.01" : "Potatoes, fresh or chilled.",
  "07.02" : "Tomatoes, fresh or chilled.",
  "07.03" : "Onions, shallots, garlic, leeks and other alliaceous vegetables, fresh or chilled.",
  "07.04" : "Cabbages, cauliflowers, kohlrabi, kale and similar edible brassicas, fresh or chilled.",
  "07.05" : "Lettuce (Lactuca sativa) and chicory (Cichorium spp.), fresh or chilled.",
  "07.06" : "Carrots, turnips, salad beetroot, salsify, celeriac, radishes and similar edible roots, fresh or chilled.",
  "07.07" : "Cucumbers and gherkins, fresh or chilled.",
  "07.08" : "Leguminous vegetables, shelled or unshelled, fresh or chilled.",
  "07.09" : "Other vegetables, fresh or chilled.",
  "07.10" : "Vegetables (uncooked or cooked by steaming or boiling in water), frozen.",
  "07.11" : "Vegetables provisionally preserved (for example, by sulphur dioxide gas, in brine, in sulphur water or in other preservative solutions), but unsuitable in that state for immediate consumption.",
  "07.12" : "Dried vegetables, whole, cut, sliced, broken or in powder, but not further prepared.",
  "07.13" : "Dried leguminous vegetables, shelled, whether or not skinned or split.",
  "07.14" : "Manioc, arrowroot, salep, Jerusalem artichokes, sweet potatoes and similar roots and tubers with high starch or inulin content, fresh, chilled, frozen or dried, whether or not sliced or in the form of pellets; sago pith.",
  "08.01" : "Coconuts, Brazil nuts and cashew nuts, fresh, dried, whether or not shelled or peeled.",
  "08.02" : "Other nuts, fresh or dried, whether or not shelled or peeled.",
  "08.03" : "Bananas, including plantains, fresh or dried.",
  "08.04" : "Dates, figs, pineapples, avocados, guavas, mangoes and mangosteens, fresh or dried.",
  "08.05" : "Citrus fruit, fresh or dried.",
  "08.06" : "Grapes, fresh or dried.",
  "08.07" : "Melons (including watermelons) and papaws (papayas), fresh.",
  "08.08" : "Apples, pears and quinces, fresh.",
  "08.09" : "Apricots, cherries, peaches (including nectarines), plums and sloes, fresh.",
  "08.10" : "Other fruit, fresh.",
  "08.11" : "Fruit and nuts, uncooked or cooked by steaming or boiling in water, frozen, whether or not containing added sugar or other sweetening matter.",
  "08.12" : "Fruit and nuts, provisionally preserved (for example, by sulphur dioxide gas, in brine, in sulphur water or in other preservative solutions), but unsuitable in that state for immediate consumption.",
  "08.13" : "Fruit, dried, other than that of headings 08.01 to 08.06; mixtures of nuts or dried fruits of this Chapter.",
  "08.14.0000" : "Peel of citrus fruit or melons (including watermelons), fresh, frozen, dried or provisionally preserved in brine, in sulphur water or in other preservative solutions.",
  "09.01" : "Coffee, whether or not roasted or decaffeinated; coffee husks and skins; coffee substitutes containing coffee in any proportion.",
  "09.02" : "Tea, whether or not flavoured.",
  "09.03.0000" : "Maté",
  "09.04" : "Pepper of the genus Piper; Dried or crushed or ground fruits of the genus Capsicum or of the genus Pimenta.",
  "09.05" : "Vanilla.",
  "09.06" : "Cinnamon and cinnamon-tree flowers.",
  "09.07" : "Cloves (whole fruit, cloves and stems).",
  "09.08" : "Nutmeg, mace and cardamoms.",
  "09.09" : "Seeds of anise, badian, fennel, coriander, cumin or caraway; juniper berries.",
  "09.10" : "Ginger, saffron, turmeric (curcuma), thyme, bay leaves, curry and other spices.",
  "10.01" : "Wheat and meslin.",
  "10.02" : "Rye.",
  "10.03" : "Barley.",
  "10.04" : "Oats.",
  "10.05" : "Maize (corn).",
  "10.06" : "Rice.",
  "10.07" : "Grain sorghum.",
  "10.08" : "Buckwheat, millet and canary seeds; other cereals.",
  "11.01.0000" : "Wheat or meslin flour.",
  "11.02" : "Cereal flours other than of wheat or meslin.",
  "11.03" : "Cereal groats, meal and pellets.",
  "11.04" : "Cereal grains otherwise worked (for example, hulled, rolled, flaked, pearled, sliced or kibbled), except rice of heading 10.06; germ of cereals, whole, rolled, flaked or ground.",
  "11.05" : "Flour, meal, powder, flakes, granules and pellets of potatoes.",
  "11.06" : "Flour, meal and powder of the dried leguminous vegetables of heading 07.13, of sago or of roots or tubers of heading 07.14 or of the products of Chapter 8.",
  "11.07" : "Malt, whether or not roasted.",
  "11.08" : "Starches; inulin.",
  "11.09" : "Wheat gluten, whether or not dried.",
  "12.01" : "Soya beans, whether or not broken.",
  "12.02" : "Ground-nuts, not roasted or otherwise cooked, whether or not shelled or broken.",
  "12.03" : "Copra.",
  "12.04" : "Linseed, whether or not broken.",
  "12.05" : "Rape or colza seeds, whether or not broken.",
  "12.06" : "Sunflower seeds, whether or not broken.",
  "12.07" : "Other oil seeds and oleaginous fruits, whether or not broken.",
  "12.08" : "Flours and meals of oil seeds or oleaginous fruits, other than those of mustard.",
  "12.09" : "Seeds, fruit and spores, of a kind used for sowing.",
  "12.10" : "Hop cones, fresh or dried, whether or not ground, powdered or in the form of pellets; lupulin.",
  "12.11" : "Plants and parts of plants (including seeds and fruits), of a kind used primarily in perfumery, in pharmacy or for insecticidal, fungicidal or similar purposes, fresh, chilled, frozen or dried, whether or not cut, crushed or powdered.",
  "12.12" : "Locust beans, seaweeds and other algae, sugar beet and sugar cane, fresh, chilled, frozen or dried, whether or not ground; fruit stones and kernels and other vegetable products (including unroasted chicory roots of the variety Cichorium intybus sativum) of a kind used primarily for human consumption, not elsewhere specified or included.",
  "12.13" : "Cereal straw and husks, unprepared, whether or not chopped, ground, pressed or in the form of pellets.",
  "12.14" : "Swedes, mangolds, fodder roots, hay, lucerne (alfalfa), clover, sainfoin, forage kale, lupines, vetches and similar forage products, whether or not in the form of pellets.",
  "13.01" : "Lac; natural gums, resins, gum-resins and oleoresins (for example, balsams).",
  "13.02" : "Vegetable saps and extracts; pectic substances, pectinates and pectates; agar-agar and other mucilages and thickeners, whether or not modified, derived from vegetable products.",
  "14.01" : "Vegetable materials of a kind used primarily for plaiting (for example, bamboos, rattans, reeds, rushes, osier, raffia, cleaned, bleached or dyed cereal straw, and lime bark).",
  "14.04" : "Vegetable products not elsewhere specified or included.",
  "15.01" : "Pig fat (including lard) and poultry fat, other than that of heading 02.09 or 15.03.",
  "15.02" : "Fats of bovine animals, sheep or goats, other than those of heading 15.03.",
  "15.03.0000" : "Lard stearin, lard oil, oleostearin, oleo-oil and tallow oil, not emulsified or mixed or otherwise prepared.",
  "15.04" : "Fats and oils and their fractions, of fish or marine mammals, whether or not refined, but not chemically modified.",
  "15.05.0000" : "Wool grease and fatty substances derived therefrom (including lanolin).",
  "15.06" : "Other animal fats and oils and their fractions, whether or not refined, but not chemically modified.",
  "15.07" : "Soya-bean oil and its fractions, whether or not refined, but not chemically modified.",
  "15.08" : "Ground-nut oil and its fractions, whether or not refined, but not chemically modified.",
  "15.09" : "Olive oil and its fractions, whether or not refined, but not chemically modified.",
  "15.10" : "Other oils and their fractions, obtained solely from olives, whether or not refined, but not chemically modified, including blends of these oils or fractions with oils or fractions of heading 15.09.",
  "15.11" : "Palm oil and its fractions, whether or not refined, but not chemically modified.",
  "15.12" : "Sunflower-seed, safflower or cotton-seed oil and fractions thereof, whether or not refined, but not chemically modified.",
  "15.13" : "Coconut (copra), palm kernel or babassu oil and fractions thereof, whether or not refined, but not chemically modified.",
  "15.14" : "Rape, colza or mustard oil and fractions thereof, whether or not refined, but not chemically modified.",
  "15.15" : "Other fixed vegetable fats and oils (including jojoba oil) and their fractions, whether or not refined but not chemically modified.",
  "15.16" : "Animal or vegetable fats and oils and their fractions, partly or wholly hydrogenated, inter-esterified, re-esterified or elaidinised, whether or not refined, but not further prepared.",
  "15.17" : "Margarine; edible mixtures or preparations of animal or vegetable fats or oils or of fractions of different fats or oils of this  Chapter, other than edible fats or oils or their fractions of heading 15.16.",
  "15.18" : "Animal or vegetable fats and oils and their fractions, boiled, oxidised, dehydrated, sulphurised, blown, polymerised by heat in vacuum or in inert gas or otherwise chemically modified, excluding those of heading 15.16; inedible mixtures or preparations of animal or vegetable fats or oils or of fractions of different fats or oils of this  Chapter, not elsewhere specified or included.",
  "15.20" : "Glycerol, crude; glycerol waters and glycerol lyes.",
  "15.21" : "Vegetable waxes (other than triglycerides), beeswax other insect waxes and spermaceti, whether or not refined or coloured.",
  "15.22" : "Degras; residues resulting from the treatment of fatty substances or animal or vegetable waxes.",
  "16.01.0000" : "Sausages and similar products, of meat, meat offal or blood; food preparations based on these products.",
  "16.02" : "Other prepared or preserved meat, meat offal or blood.",
  "16.03" : "Extracts and juices of meat, fish or crustaceans, molluscs or other aquatic invertebrates.",
  "16.04" : "Prepared or preserved fish; caviar and caviar substitutes prepared from fish eggs.",
  "16.05" : "Crustaceans, molluscs and other aquatic invertebrates, prepared or preserved.",
  "17.01" : "Cane or beet sugar and chemically pure sucrose, in solid form.",
  "17.02" : "Other sugars, including chemically pure lactose, maltose, glucose and fructose, in solid form; sugar syrups not containing added flavouring or colouring matter; artificial honey, whether or not mixed with natural honey; caramel.",
  "17.03" : "Molasses resulting from the extraction or refining of sugar.",
  "17.04" : "Sugar confectionary (including white chocolate), not containing cocoa.",
  "18.01.0000" : "Cocoa beans, whole or broken, raw or roasted.",
  "18.02" : "Cocoa shells, husks, skins and other cocoa waste.",
  "18.03" : "Cocoa paste, whether or not defatted.",
  "18.04.0000" : "Cocoa butter, fat and oil.",
  "18.05.0000" : "Cocoa powder, not containing added sugar or other sweetening matter.",
  "18.06" : "Chocolate and other food preparations containing cocoa.",
  "19.01" : "Malt extract; food preparations of flour, groats, meal, starch or malt extract, not containing cocoa or containing less than 40% by weight of cocoa calculated on a totally defatted basis, not elsewhere specified or included; food preparations of goods of headings 04.01 to 04.04, not containing cocoa or containing less than 5 % by weight of cocoa calculated on a totally defatted basis, not elsewhere specified or included.",
  "19.02" : "Pasta, whether or not cooked or stuffed (with meat or other substances) or otherwise prepared, such as spaghetti, macaroni, noodles, lasagne, gnocchi, ravioli, cannelloni; couscous, whether or not prepared.",
  "19.03.0000" : "Tapioca and substitutes therefor prepared from starch, in the form of flakes, grains, pearls, siftings or in similar forms.",
  "19.04" : "Prepared foods obtained by the swelling or roasting of cereals or cereal products (for example, corn flakes); cereals (other than maize (corn)) in grain form or in the form of flakes or other worked grains (except flour, grains and meal), pre-cooked or otherwise prepared, not elsewhere specified or included.",
  "19.05" : "Bread, pastry, cakes, biscuits and other bakers' wares, whether or not containing cocoa; communion wafers, empty cachets of a kind suitable for pharmaceutical use, sealing wafers, rice paper and similar products.",
  "20.01" : "Vegetables, fruit, nuts and other edible parts of plants, prepared or preserved by vinegar or acetic acid.",
  "20.02" : "Tomatoes prepared or preserved otherwise than by vinegar or acetic acid.",
  "20.03" : "Mushrooms and truffles, prepared or preserved otherwise than by vinegar or acetic acid.",
  "20.04" : "Other vegetables prepared or preserved otherwise than by vinegar or acetic acid, frozen, other than products of heading 20.06.",
  "20.05" : "Other vegetables prepared or preserved otherwise than by vinegar or acetic acid, not frozen, other than products of heading 20.06.",
  "20.06" : "Vegetables, fruit, nuts, fruit-peel and other parts of plants, preserved by sugar (drained, glacé or crystallised).",
  "20.07" : "Jams, fruit jellies, marmalades, fruit or nut purée and fruit or nut pastes, obtained by cooking, whether or not containing added sugar or other sweetening matter.",
  "20.08" : "Fruit, nuts and other edible parts of plants, otherwise prepared or preserved, whether or not containing added sugar or other sweetening matter or spirit, not elsewhere specified or included.",
  "20.09" : "Fruit juices (including grape must) and vegetable juices, unfermented and not containing added spirit, whether or not containing added sugar or other sweetening matter.",
  "20.09.4100" : "`- - Of a Brix value not exceeding 20",
  "21.01" : "Extracts, essences and concentrates, of coffee, tea or maté and preparations with a basis of these products or with a basis of coffee, tea or mate; roasted chicory and other roasted coffee substitutes, and extracts, essences and concentrates thereof.",
  "21.02" : "Yeasts (active or inactive); other single-cell micro-organisms, dead (but not including vaccines of heading 30.02); prepared baking powders.",
  "21.03" : "Sauces and preparations therefor; mixed condiments and mixed seasonings; mustard flour and meal and prepared mustard.",
  "21.04" : "Soups and broths and preparations therefor; homogenised composite food preparations.",
  "21.05" : "Ice cream and other edible ice, whether or not containing cocoa.",
  "21.06" : "Food preparations not elsewhere specified or included.",
  "22.01" : "Waters, including natural or artificial mineral waters and aerated waters, not containing added sugar or other sweetening matter nor flavoured; ice and snow.",
  "22.02" : "Waters, including mineral waters and aerated waters, containing added sugar or other sweetening matter or flavoured, and other non-alcoholic beverages, not including fruit or vegetable juices of heading 20.09.",
  "22.03" : "Beer made from malt.",
  "22.04" : "Wine of fresh grapes, including fortified wines; grape must other than that of heading 20.09.",
  "22.05" : "Vermouth and other wine of fresh grapes flavoured with plants or aromatic substances.",
  "22.06" : "Other fermented beverages (for example, cider, perry, mead, saké); mixtures of fermented beverages and mixtures of fermented beverages and non-alcoholic beverages, not elsewhere specified or included.",
  "22.07" : "Undenatured ethyl alcohol of an alcoholic strength by volume of 80 % vol or higher; ethyl alcohol and other spirits, denatured, of any strength.",
  "22.08" : "Undenatured ethyl alcohol of an alcoholic strength by volume less than 80% vol; spirits, liqueurs and other spirituous beverages.",
  "22.09.0000" : "Vinegar and substitutes for vinegar obtained from acetic acid.",
  "23.01" : "Flours, meals and pellets, of meat or meat offal, of fish or of crustaceans, molluscs or other aquatic invertebrates, unfit for human consumption; greaves.",
  "23.02" : "Bran, sharps and other residues, whether or not in the form of pellets, derived from the sifting, milling or other working of cereals or of leguminous plants.",
  "23.03" : "Residues of starch manufacture and similar residues, beet-pulp, bagasse and other waste of sugar manufacture, brewing.",
  "23.04" : "Oil-cake and other solid residues, whether or not ground or in the form of pellets, resulting from the extraction of soya-bean oil.",
  "23.05" : "Oil-cake and other solid residues, whether or not ground or in the form of pellets, resulting from the extraction of ground-nut oil.",
  "23.06" : "Oil-cake and other solid residues, whether or not ground or in the form of pellets, resulting from the extraction of vegetable fats or oils, other than those of heading 23.04 or 23.05.",
  "23.07" : "Wine lees; argol.",
  "23.08.0000" : "Vegetable materials and vegetable waste, vegetable residues and by-products, whether or not in the form of pellets, of a kind used in animal feeding, not elsewhere specified or included.",
  "23.09" : "Preparations of a kind used in animal feeding.",
  "24.01" : "Unmanufactured tobacco; tobacco refuse.",
  "24.02" : "Cigars, cheroots, cigarillos and cigarettes, of tobacco or of tobacco substitutes.",
  "24.03" : "Other manufactured tobacco and manufactured tobacco substitutes; \"homogenised\" or \"reconstituted\" tobacco; tobacco extracts and essences.",
  "25.01" : "Salt (including table salt and denatured salt) and pure sodium chloride, whether or not in aqueous solution or containing added anti-caking or free-flowing agents; sea water.",
  "25.02.0000" : "Unroasted iron pyrites",
  "25.03.0000" : "Sulphur of all kinds, other than sublimed sulphur, precipitated sulphur and colloidal sulphur.",
  "25.04" : "Natural graphite.",
  "25.05" : "Natural sand of all kinds, whether or not coloured, other than metal-bearing sands of  Chapter 26.",
  "25.06" : "Quartz (other than natural sands); quartzite, whether or not roughly trimmed or merely cut, by sawing or otherwise, into blocks or slabs of a rectangular (including square) shape.",
  "25.07.0000" : "Kaolin and other kaolinic clays, whether or not calcined.",
  "25.08" : "Other clays (not including expanded clays of heading 68.06), andalusite, kyanite and sillimanite, whether or not calcined; mullite; chamotte or dinas earth.",
  "25.09.0000" : "Chalk.",
  "25.10" : "Natural calcium phosphates, natural aluminium calcium phosphates and phosphatic chalk.",
  "25.11" : "Natural barium sulphate (barytes); natural barium carbonate (witherite), whether or not calcined, other than barium oxide of heading 28.16.",
  "25.12.0000" : "Siliceous fossil meals (for example, kieselguhr, tripolite and diatomite) and similar siliceous earths, whether or not calcined, of an apparent specific gravity of 1 or less.",
  "25.13" : "Pumice stone; emery; natural corundum, natural garnet and other natural abrasives, whether or not heat-treated.",
  "25.14.0000" : "Slate, whether or not roughly trimmed or merely cut, by sawing or otherwise, into blocks or slabs of a rectangular (including square) shape.",
  "25.15" : "Marble, travertine, ecaussine and other calcareous monumental or building stone of an apparent specific gravity of 2.5 or more, and alabaster, whether or not roughly trimmed or merely cut, by sawing or otherwise, into blocks or slabs of a rectangular (including square) shape.",
  "25.16" : "Granite, porphyry, basalt, sandstone and other monumental or building stone, whether or not roughly trimmed or merely cut, by sawing or other otherwise, into blocks or slabs of a rectangular (including square) shape.",
  "25.17" : "Pebbles, gravel, broken or crushed stone, of a kind commonly used for concrete aggregates, for road metalling or for railway or other ballast, shingle and flint, whether or not heat-treated; macadam of slag, dross or similar industrial waste, whether or not incorporating the materials cited in the first part of the heading; tarred macadam; granules, chippings and powder, of stones of heading 25.15 or 25.16, whether or not heat-treated.",
  "25.18" : "Dolomite, whether or not calcined or sintered, including dolomite roughly trimmed or merely cut, by sawing or otherwise, into blocks or slabs of a rectangular (including square) shape; dolomite ramming mix.",
  "25.19" : "Natural magnesium carbonate (magnesite); fused magnesia; dead-burned (sintered) magnesia, whether or not containing small quantitaties of other oxides added before sintering; other magnesium oxide, whether or not pure.",
  "25.20" : "Gypsum; anhydrite; plasters (consisting of calcined gypsum or calcium sulphate) whether or not coloured, with or without small quantities of accelerators or retarders.",
  "25.21.0000" : "Limestone flux; limestone and other calcareous stone, of a kind usedfor the manufacture of lime or cement.",
  "25.22" : "Quicklime, slaked lime and hydraulic lime, other than calcium oxide and hydroxide of heading 28.25.",
  "25.23" : "Portland cement, aluminous cement, slag cement, supersulphate cement and similar hydraulic cements, whether or not coloured or in the form of clinkers.",
  "25.24" : "Asbestos",
  "25.25" : "Mica, including splittings; mica waste.",
  "25.26" : "Natural steatite, whether or not roughly trimmed or merely cut, by sawing or otherwise, into blocks or slabs of a rectangular (including square) shape; talc.",
  "25.28.0000" : "Natural borates and concentrates thereof (whether or not calcined), but not including borates separated from natural brine; natural boric acid containing not more than 85 % of H3BO3 calculated on the dry weight.",
  "25.29" : "Feldspar; leucite; nepheline and nepheline syenite; fluorspar.",
  "25.30" : "Mineral substances not elsewhere specified or included.",
  "26.01" : "Iron ores and concentrates, including roasted iron pyrites.",
  "26.02.0000" : "Manganese ores and concentrates, including ferruginous manganese ores and concentrates with a manganese content of 20 % or more, calculated on the dry weight.",
  "26.03.0000" : "Copper ores and concentrates.",
  "26.04.0000" : "Nickel ores and concentrates.",
  "26.05.0000" : "Cobalt ores and concentrates.",
  "26.06.0000" : "Aluminium ores and concentrates.",
  "26.07.0000" : "Lead ores and concentrates.",
  "26.08.0000" : "Zinc ores and concentrates.",
  "26.09.0000" : "Tin ores and concentrates.",
  "26.10.0000" : "Chromium ores and concentrates.",
  "26.11.0000" : "Tungsten ores and concentrates.",
  "26.12" : "Uranium or thorium ores and concentrates.",
  "26.13" : "Molybdenum ores and concentrates.",
  "26.14.0000" : "Titanium ores and concentrates.",
  "26.15" : "Niobium, tantalum, vanadium or zirconium ores and concentrates.",
  "26.16" : "Precious metal ores and concentrates.",
  "26.17" : "Other ores and concentrates.",
  "26.18.0000" : "Granulated slag (slag sand) from the manufacture or iron or steel.",
  "26.19.0000" : "Slag, dross (other than granulated slag), scalings and other waste from the manufacture of iron or steel.",
  "26.20" : "Slag, ash and residues (other than from the manufacture of iron or steel), containing arsenic, metals or their compounds.",
  "26.21" : "Other slag and ash, including seaweed ash (kelp); ash and residues from the incineration of municipal waste.",
  "27.01" : "Coal; briquettes, ovoids and similar solid fuels manufactured from coal.",
  "27.02" : "Lignite, whether or not agglomerated, excluding jet.",
  "27.03" : "Peat (including peat litter), whether or not agglomerated.",
  "27.04" : "Coke and semi-coke of coal, of lignite or of peat, whether or not agglomerated; retort carbon.",
  "27.05.0000" : "Coal gas, water gas, producer gas and similar gases, other than petroleum gases and other gaseous hydrocarbons.",
  "27.06.0000" : "Tar distilled from coal, from lignite or from peat, and other mineral tars, whether or not dehydrated or partially distilled, including reconstituted tars.",
  "27.07" : "Oils and other products of the distillation of high temperature coal tar; similar products in which thw weight of the aromatic constituents exceeds that of the non-aromatic constituents.",
  "27.08" : "Pitch and pitch coke, obtained from coal tar or from other mineral tars.",
  "27.09" : "Petroleum oils and oils obtained from bituminous minerals, crude.",
  "27.10" : "Petroleum oils and oils obtained from bituminous minerals, other than crude; preparations not elsewhere specified or included, containing by weight 70 % or more of petroleum oils or of oils obtained from bituminous minerals, these oils being the basic constituents of the preparations; waste oils.",
  "27.11" : "Petroleum gases and other gaseous hydrocarbons.",
  "27.12" : "Petroleum jelly; paraffin wax, microcrystalline petroleum wax, slack wax, ozokerite, lignite wax, peat wax, other mineral waxes, and similar products obtained by synthesis or by other processes, whether or not coloured.",
  "27.13" : "Petroleum coke, petroleum bitumen and other residues of petroleum oils or of oils obtained from bituminous minerals.",
  "27.14" : "Bitumen and asphalt, natural; bituminous or oil shale and tar sands; asphaltites and asphaltic rocks.",
  "27.15.0000" : "Bituminous mixtures based on natural asphalt, on natural bitumen, on petroleum bitumen, on mineral tar or on mineral tar pitch (for example, bituminous mastics, cut-backs).",
  "27.16.0000" : "Electrical energy.",
  "28.01" : "Fluorine, chlorine, bromine and iodine.",
  "28.02.0000" : "Sulphur, sublimed or precipitated; colloidal sulphur.",
  "28.03.0000" : "Carbon (Carbon blacks and other forms of carbon not elsewhere specified or included).",
  "28.04" : "Hydrogen, rare gases and other non-metals.",
  "28.05" : "Alkali or alkaline-earth metals; rare-earth metals, scandium and yttrium, whether or not intermixed or interalloyed; mercury.",
  "28.06" : "Hydrogen chloride (hydrochloric acid); chlorosulphuric acid.",
  "28.07.0000" : "Sulphuric acid; oleum.",
  "28.08" : "Nitric acid; sulphonitric acids.",
  "28.09" : "Diphosphorus pentaoxide; phosphoric acid; polyphosphoric acids, whether or not chemically defined.",
  "28.10.0000" : "Oxides of boron; boric acids.",
  "28.11" : "Other inorganic acids and other inorganic oxygen compounds of non-metals.",
  "28.12" : "Halides and halide oxides of non-metals.",
  "28.13" : "Sulphides of non-metals; commercial phosphorus trisulphide.",
  "28.14" : "Ammonia, anhydrous or in aqueous solution.",
  "28.15" : "Sodium hydroxide (caustic soda); potassium hydroxide (caustic potash); peroxides of sodium or potassium.",
  "28.16" : "Hydroxide and peroxide of magnesium; oxides, hydroxides and peroxides, of strontium or barium.",
  "28.17" : "Zinc oxide; zinc peroxide.",
  "28.18" : "Artificial corundum, whether or not chemically defined; aluminium oxide; aluminium hydroxide.",
  "28.19" : "Chromium oxides and hydroxides.",
  "28.20" : "Manganese oxides.",
  "28.21" : "Iron oxides and hydroxides; earth colours containing 70% or more by weight of combined iron evaluated as Fe2O3.",
  "28.22.0000" : "Cobalt oxides and hydroxides; commercial cobalt oxides.",
  "28.23.0000" : "Titanium oxides.",
  "28.24" : "Lead oxides; red lead and orange lead.",
  "28.25" : "Hydrazine and hydroxylamine and their inorganic salts; other inorganic bases; other metal oxides, hydroxides and peroxides.",
  "28.26" : "Fluorides; fluorosilicates, fluoroaluminates and other complex fluorine salts.",
  "28.27" : "Chlorides, chloride oxides and chloride hydroxides; bromides and bromide oxides; iodides and iodide oxides.",
  "28.28" : "Hypochlorites; commercial calcium hypochlorite; chlorites; hypobromites.",
  "28.29" : "Chlorates and perchlorates; bromates and perbromates; iodates and periodates.",
  "28.30" : "Sulphides; polysulphides, whether or not chemically defined.",
  "28.31" : "Dithionites and sulphoxylates",
  "28.32" : "Sulphites; thiosulphates",
  "28.33" : "Sulphates; alums; peroxosulphates (persulphates)",
  "28.34" : "Nitrites, nitrates.",
  "28.35" : "Phosphinates (hypophosphites), phosphonates (phosphites), and phosphates; polyphosphates, whether or not chemically defined.",
  "28.36" : "Carbonates; peroxocarbonates (percarbonates); commercial ammonium carbonate containing ammonium carbamate.",
  "28.37" : "Cyanides, cyanide oxides and complex cyanides.",
  "28.39" : "Silicates; commercial alkali metal silicates.",
  "28.40" : "Borates; peroxoborates (perbororates).",
  "28.41" : "Salts of oxometallic or peroxometallic acids.",
  "28.42" : "Other salts of inorganic acids or peroxoacids (including aluminosilicates whether or not chemically defined), other than azides.",
  "28.43" : "Colloidal precious metals; inorganic or organic compounds of precious metals, whether or not chemically defined; amalgams of precious metals.",
  "28.44" : "Radioactive chemical elements and radioactive isotopes (including the fissile or fertile chemical elements and isotopes) and their compounds; mixtures and residues containing these products.",
  "28.45" : "Isotopes other than those of heading 28.44; compounds, inorganic or organic, of such isotopes, whether or not chemically defined.",
  "28.46" : "Compounds, inorganic or organic, of rare-earth metals, of yttrium or of scandium or of mixtures of these metals.",
  "28.47" : "Hydrogen peroxide, whether or not solidified with urea.",
  "28.49" : "Carbides, whether or not chemically defined.",
  "28.50" : "Hydrides, nitrides, azides, silicides and borides, whether or not chemically defined, other than compounds which are also carbides of heading 28.49.",
  "28.52" : "Inorganic or organic compounds of mercury, whether or not chemically defined, excluding amalgams.",
  "28.53" : "Phosphides, whether or not chemically defined, excluding ferrophosphorus; other inorganic compounds (including distilled or conductivity water and water of similar purity); liquid air (whether or not rare gases have been removed); compressed air; amalgams, other than amalgams of presious metals.",
  "29.01" : "Acyclic hydrocarbons.",
  "29.02" : "Cyclic hydrocarbons.",
  "29.03" : "Halogenated derivatives of hydrocarbons.",
  "29.04" : "Sulphonated, nitrated or nitrosated derivatives of hydrocarbons, whether or not halogenated.",
  "29.05" : "Acyclic alcohols and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.06" : "Cyclic alcohols and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.07" : "Phenols; phenol-alcohols.",
  "29.08" : "Halogenated, sulphonated, nitrated or nitrosated derivatives of phenols or phenol-alcohols.",
  "29.09" : "Ethers, ether-alcohols, ether-phenols, ether-alcohol-phenols, alcohol peroxides, ether peroxides, ketone peroxides (whether or not chemically defined), and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.10" : "Epoxides, epoxyalcohols, epoxyphenols and epoxyethers, with a three-membered ring, and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.11.0000" : "Acetals and hemiacetals, whether or not with other oxygen function, and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.12" : "Aldehydes, whether or not with other oxygen function; cyclic polymers of aldehydes; paraformaldehyde.",
  "29.13.0000" : "Halogenated, sulphonated, nitrated or nitrosated derivatives of products of heading 29.12.",
  "29.14" : "Ketones and quinones, whether or not with other oxygen function, and their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.15" : "Saturated acyclic monocarboxylic acids and their anhydrides, halides, peroxides and peroxyacids; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.16" : "Unsatured acyclic monocarboxylic acids, cyclic monocarboxylic acids, their anhydrides, halides, peroxides and peroxyacids; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.17" : "Polycarboxylic acids, their anhydrides, halides, peroxides and peroxyacids; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.18" : "Carboxylic acids with additional oxygen function and their anhydrides, halides, peroxides and peroxyacids; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.19" : "Phosphoric esters and their salts, including lactophosphates; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.20" : "Esters of other inorganic acids of non-metals (excluding esters of hydrogen halides) and their salts; their halogenated, sulphonated, nitrated or nitrosated derivatives.",
  "29.21" : "Amine-function compounds.",
  "29.22" : "Oxygen-function amino-compunds.",
  "29.23" : "Quaternary ammonium salts and hydroxides; lecithins and other phosphoaminolipids, whether or not chemically defined.",
  "29.24" : "Carboxyamide-function compounds; amide-function compounds of carbonic acid.",
  "29.25" : "Carboxyimide-function compounds (including saccharin and its salts) and imine-function compounds.",
  "29.26" : "Nitrile-function compounds.",
  "29.27.0000" : "Diazo-, azo- or azoksy-compounds.",
  "29.28.0000" : "Organic derivatives of hydrazine or of hydroxylamine.",
  "29.29" : "Compounds with other nitrogen function.",
  "29.30" : "Organo-sulphur compounds.",
  "29.31" : "Other organic-inorganic compounds.",
  "29.32" : "Heterocyclic compounds with oxygen hetero-atom(s) only.",
  "29.33" : "Heterocyclic compounds with nitrogen hetero-atom(s) only.",
  "29.34" : "Nucleic acids and their salts, whether or not chemically defined; other heterocyclic compounds.",
  "29.35" : "Sulphonamides.",
  "29.36" : "Provitamines and vitamins, natural or reproduced by synthesis (including natural concentrates), derivatives thereof used primarily as vitamins, and intermixtures of the foregoing, whether or not in any solvent.",
  "29.37" : "Hormones, prostaglandins, thromboxanes and leukotrienes, natural or reproduced by synthesis; derivatives and structural analogues thereof, including chain modified polypeptides, used primarily as hormones.",
  "29.38" : "Glycosides, natural or reproduced by synthesis, and their salts, ethers, esters and other derivatives.",
  "29.39" : "Alkaloids, natural or reproduced by synthesis, and their salts, ethers, esters and other derivatives.",
  "29.40.0000" : "Sugars, chemically pure, other than sucrose, lactose, maltose, glucose and fructose; sugar ethers, sugar acetals and sugar esters, and their salts, other than products of heading 29.37, 29.38 or 29.39.",
  "29.41" : "Antibiotics.",
  "29.42.0000" : "Other organic compounds.",
  "30.01" : "Glands and other organs for organo-therapeutic uses, dried, whether or not powdered; extracts of glands or other organs or of their secretions for organo-therapeutic uses; heparin and its salts; other human or animal substances prepared for therapeutic or prophylactic uses, not elsewhere specified or included.",
  "30.02" : "Human blood; animal blood prepared for therapeutic, prophylactic or diagnostic uses; antisera, other blood fractions and immunological products, whether or not modified or obtained by means of biotechnical processes; vaccines, toxins, cultures of micro-organisms (excluding yeasts) and similar products.",
  "30.03" : "Medicaments (excluding goods of heading 30.02, 30.05 or 30.06) consisting of two or more constituents which have been mixed together for therapeutic or prophylactic uses, not put up in measured doses or in forms or packings for retail sale.",
  "30.04" : "Medicaments (excluding goods of heading 30.02, 30.05 or 30.06) consisting of mixed or unmixed products for therapeutic or prophylactic uses, put up in measured doses (including those in the form of transdermal administration systems) or in forms or packings for retail sale.",
  "30.05" : "Wadding, gauze, bandages and similar articles (for example, dressings, adhesive plasters, poultices), impregnated or coated with pharmaceutical substances or put up in forms or packings for retail sale for medical, surgical, dental or veterinary purposes.",
  "30.06" : "Pharmaceutical goods specified in note 4 to this  Chapter.",
  "31.01.0000" : "Animal or vegetable fertilisers, whether or not mixed together or chemically treated; fertilisers produced by the mixing or chemical treatment of animal or vegetable products.",
  "31.02" : "Mineral or chemical fertilisers, nitrogenous.",
  "31.03" : "Mineral or chemical fertilisers, phosphatic.",
  "31.04" : "Mineral or chemical fertilisers, potassic.",
  "31.05" : "Mineral or chemical fertilisers containing two or three of the fertilising elements nitrogen, phosphorus and potassium; other fertilisers; goods of this  Chapter in tablets or similar forms or in packages of a gross weight not exceeding 10 kg.",
  "32.01" : "Tanning extracts of vegetable origin; tannes and their salts, ethers, esters and other derivatives.",
  "32.02" : "Synthetic organic tanning substances; inorganic tanning substances; tanning preparations, whether or not contaning natural substances; enzymatic preparations for pre-tanning.",
  "32.03.0000" : "Colouring matter of vegetable or animal origin (including dyeing extracts but excluding animal black), whether or not chemically defined; preparations as specified in note 3 to this  Chapter based on colouring matter of vegetable or animal origin.",
  "32.04" : "Synthetic or organic colouring matter, whether or not chemically defined; preparations as specified in note 3 to this  Chapter based on synthetic organic colouring matter; synthetic organic products of a kind used as fluorescent brightening agents or as luminophores, whether or not chemically defined.",
  "32.05.0000" : "Colour lakes; preparations as specified in note 3 to this  Chapter based on colour lakes.",
  "32.06" : "Other colouring matter; preparations as specified in note 3 to this  Chapter, other than those of heading 32.03, 32.04 or 32.05; inorganic products of a kind used as luminophores, whether or not chemically defined.",
  "32.07" : "Prepared pigments, prepared opacifiers and prepared colours, vitrifiable enamels and glazes, engobes (slips), liquid lustres and similar preparations, of a kind used in the ceramic, enamelling or glass industry; glass frit and other glass, in the form of powder, granules or flakes.",
  "32.08" : "Paints and varnishes (including enamels and laquers) based on synthetic polymers or chemically modified natural polymers, dispersed or dissolved in a non-aqueous medium; solutions as defined in note 4 to this  Chapter.",
  "32.09" : "Paints and varnishes (including enamels and lkaquers) based on synthetic polymers or chemically modified natural polymers, dispersed or dissolved in aqueous medium.",
  "32.10.0000" : "Other paints and varnishes (including enamels, lacquers and distempers); prepared water pigments of a kind used for finishing leather.",
  "32.11.0000" : "Prepared driers.",
  "32.12" : "Pigments (including metallic powders and flakes) dispersed in non-aqueous media, in liquid or paste form, of a kind used in the manufacture of paints (including enamels); stamping foils; dyes and other colouring matter put up in forms or packings for retail sale.",
  "32.13" : "Artsists', students' or signboard painters' colours, modifying tints, amusement colours and the like, in tablets, tubes, jars, bottles, pans or in similar forms or packings.",
  "32.14" : "Glaziers' putty, grafting putty, resin cements, caulking compounds and other mastics; painters' fillings; non-refractory surfacing preparations for facades, indoor walls, floors, ceilings or the like.",
  "32.15" : "Printing ink, writing or drawing ink and other inks, whether or not concentrated or solid.",
  "33.01" : "Essential oils (terpeneless or not), including concretes and absolutes; resinoids; extracted oleoresins; concentrates of essential oils in fats, in fixed oils, in waxes or the like, obtained by enfleurage or maceration; terpenic by-products of the deterpenation of essential oils; aqueous distillates and aqueous solutions of essential oils.",
  "33.02" : "Mixtures of odoriferous substances and mixtures (including alcoholic solutions) with a basis of one or more of these substances, of a kind used as raw materials in industry; other preparations based on odoriferous substances, of a kind used for the manufacture of beverages.",
  "33.03" : "Perfumes and toilet waters.",
  "33.04" : "Beauty or make-up preparations and preparations for the care of the skin (other than medicaments), including sunscreen or sun tan preparations; manicure or pedicure preparations.",
  "33.05" : "Preparations for use on the hair.",
  "33.06" : "Preparations for oral or dental hygiene, including denture fixative pastes and powders; yarn used to clean between the teeth (dental floss), in individual retail packages.",
  "33.07" : "Pre-shave, shaving or after-shave preparations, personal deodorants, bath preparations, depilatories and other perfumery, cosmetic or toilet preparations, not elsewhere specified or included; prepared room deodorisers, whether or not perfumed or having disinfectant properties.",
  "34.01" : "Soap; organic surface-active products and preparations for use as soap, in the form of bars, cakes, moulded pieces or shapes, whether or not containing soap; organic surface-active products and preparations for washing the skin, in the form of liquid or cream and put up for retail sale, whether or not containing soap; paper, wadding, felt and nonwovens, impregnated, coated or covered with soap or detergent.",
  "34.02" : "Organic surface-active agents (other than soap); surface-active preparations, washing preparations (including auxillary washing preparations) and cleaning preparations, whether or not containing soap, other than those of heading 34.01.",
  "34.03" : "Lubricating preparations (including cutting-oil preparations, bolt or nut release preparations, anti-rust or anti-corrosion preparations and mould release preparations, based on lubricants) and preparations of a kind used for the oil or grease treatment of textile materials, leather, furskins or other materials, but excluding preparations containing, as basic constituents, 70 % or more by weight of petroleum oils or of oils obtained from bituminous minerals.",
  "34.04" : "Artificial waxes and prepared waxes.",
  "34.05" : "Polishes and creams, for footwear, furniture, floors, coachwork, glass or metal, scouring pastes and powders and similar preparations (whether or not in the form of paper, wadding, felt, nonwovens, cellular plastics or cellular rubber, impregnated, coated or covered with such preparations), excluding waxes of heading 34.04.",
  "34.06.0000" : "Candles, tapers and the like.",
  "34.07" : "Modelling pastes, including those put up for childrens' amusement; preparations known as \"dental wax\" or as \"dental impression compounds\", put up in sets, in packings for retail sale or in plates, horseshoe shapes, sticks or similar forms; other preparations for use in dentistry, with a basis of plaster (of calcined gypsum or calcium sulphate).",
  "35.01" : "Casein, caseinates and other casein derivatives; casein glues.",
  "35.02" : "Albumins (including concentrates of two or more whey proteins, containing by weight more than 80% whey proteins, calculated on the dry matter), albuminates and other albumin derivatives.",
  "35.03" : "Gelatin (including gelatin in rectangular (including square) sheets, whether or not surface-worked or coloured) and gelatin derivatives; isinglass; other glues of animal origin, excluding casein glues of heading 35.01.",
  "35.04.0000" : "Peptones and their derivatives; other protein substances and their derivatives, not elsewhere specified or included; hide powder, whether or not chromed.",
  "35.05" : "Dextrins and other modified starches (for example, pregelatinised or esterified starches); glues based on starches, or on dextrins or other modified starches.",
  "35.06" : "Prepared glues and other prepared adhesives, not elsewhere specified or included; products suitable for use as glues or adhesives, put up for retail sale as glues or adhesives, not exceeding a weight of 1 kg.",
  "35.07" : "Enzymes; prepared enzymes not elsewhere specified or included.",
  "36.01" : "Propellent powders.",
  "36.02.0000" : "Prepared explosives, other than propellent powders.",
  "36.03" : "Safety fuses; detonating fuses; percussion or detonating caps; igniters; electric detonators.",
  "36.04" : "Fireworks, signalling flares, rain rockets, fog signals and other pyrotechnic articles.",
  "36.05.0000" : "Matches, other than pyrotechnic articles of heading 36.04.",
  "36.06" : "Ferro-cerium and other pyrophoric alloys in all forms; articles of combustible materials as specified in note 2 to this  Chapter.",
  "37.01" : "Photographic plates and film in the flat, sensitised, unexposed, of any material other than paper, paperboard or textiles; instant print film in the flat , sensitised, unexposed, whether or not in packs.",
  "37.02" : "Photographic film in rolls, sensitised, unexposed, of any material other than paper, paperboard or textiles; instant print film in rolls, sensitised, unexposed.",
  "37.03" : "Photographic paper, paperboard and textiles, sensitised, unexposed.",
  "37.04.0000" : "Photographic plates, film, paper, paperboard and textiles, exposed but not developed.",
  "37.05.0000" : "Photographic plates and film, exposed and developed, other than cinematographic film.",
  "37.06" : "Cinematographic film, exposed and developed, whether or not incorporating sound track or consisting only of sound track.",
  "37.07" : "Chemical preparations for photographic uses (other than varnishes, glues, adhesives and similar preparations); unmixed products for photographic uses, put up in measured portions or put up for retail sale in a form ready for use.",
  "38.01" : "Artificial graphite; colloidal or semi-colloidal graphite; preparations based on graphite or other carbon in the form of pastes, blocks, plates or other semi-manufactures.",
  "38.02" : "Activated carbon; activated natural mineral products; animal black, including spent animal black.",
  "38.03.0000" : "Tall oil, whether or not refined.",
  "38.04.0000" : "Residual lyes from the manufacture of wood pulp, whether or not concentrated, desugared or chemically treated, including lignin sulphonates, but excluding tall oil of heading 38.03.",
  "38.05" : "Gum, wood or sulphate terpentine and other terpenic oils produced by the distillation or other treatment of coniferous woods; crude dipentene; sulphite turpentine and other crude para-cymene; pine-oil containing alpha-terpenoel as the main constituent.",
  "38.06" : "Rosin and resin acids, and derivatives thereof; rosin spirit and rosin oils; run gums.",
  "38.07.0000" : "Wood tar; wood tar oils; wood creosote; wood naphta; vegetable pitch; brewers' pitch and similar preparations based on rosin, resin acids or on vegetable pitch.",
  "38.08" : "Insecticides, rodenticides, fungicides, herbicides, anti-sprouting products and plant-growth regulators, disinfectants and similar products, put up in forms or packings for retail sale or as pre-parations or articles (for example, sulphur-treated bands, wicks and candles, and fly-paper).",
  "38.09" : "Finishing agents, dye carriers to accelerate the dyeing or fixing of dyestuffs and other products and preparations (for example, dressings and mordants), of a kind used in the textile, paper, leather or like industries, not elsewhere specified or included",
  "38.10" : "Pickling preparations for metal surfaces; fluxes and other auxiliary preparations for soldering, brazing or welding; soldering, brazing or welding powders and pastes consisting of metal and other materials; preparations of a kind used as cores or coatings for welding electrodes or rods.",
  "38.11" : "Anti-knock preparations, oxidation inhibitors, gum inhibitors, viscosity improvers, anti-corrosive preparations and other prepared additives, for mineral oils (including gasoline) or for other liquids used for the same purposes as mineral oils.",
  "38.12" : "Prepared rubber accelerators; compound plasticisers for rubber or plastics, not elsewhere specified or included; anti-oxidising preparations and other compound stabilisers for rubber or plastics.",
  "38.13" : "Preparations and charges for fire-extinguishers; charged fire-extinguishing grenades.",
  "38.14" : "Organic composite solvents and thinners, not elsewhere specified or included; prepared paint or varnish removers.",
  "38.15" : "Reaction initiators, reaction accelerators and catalytic preparations, not elsewhere specified or included.",
  "38.16.0000" : "Refractory cements, mortars, concretes and similar compositions, other than products of heading 38.01.",
  "38.17.0000" : "Mixed alkylbenzenes and mixed alkylnaphthalenes, other than those of heading 27.07 or 29.02.",
  "38.18.0000" : "Chemical elements doped for use in electronics, in the form of discs, wafers or similar forms; chemical compounds doped for use in electronics.",
  "38.19.0000" : "Hydraulic brake fluids and other prepared liquids for hydraulic transmission, not containing or containing less than 70 % by weight of petroleum oils or oils obtained from bituminous minerals.",
  "38.20.0000" : "Anti-freezing preparations and prepared de-icing fluids.",
  "38.21.0000" : "Prepared culture media for the development or maintenance of micro-organisms (including viruses and the like) or of plant, human or animal cells",
  "38.22" : "Diagnostic or laboratory reagents on a backing, prepared diagnostic or laboratory reagents whether or not on a backing, other than those of heading 30.02 or 30.06; certified reference materials.",
  "38.23" : "Industrial monocarboxylic fatty acids; acid oils from refining; industrial fatty alcohols.",
  "38.24" : "Prepared binders for foundry moulds or cores; chemical products and preparations of the chemical or allied industries (including those consisting of mixtures of natural products), not elsewhere specified or included.",
  "38.25" : "Residual products of the chemical or allied industries, not elsewhere specified or included; municipal waste; sewage sludge; other wastes specified in note 6 to this Chapter.",
  "38.26.0000" : "Biodiesel and mixtures thereof, not containing or containing less than 70 % by weight of petroleum oils or oils obtained from bituminous minerals.",
  "39.01" : "Polymers of ethylene, in primary forms.",
  "39.02" : "Polymers of propylene or of other olefins, in primary forms.",
  "39.03" : "Polymers of styrene, in primary forms.",
  "39.04" : "Polymers of vinyl chlkoride or of other halogenated olefins, in primary forms.",
  "39.05" : "Polymers of vinyl acetate or of other vinyl esters, in primary forms; other vinyl polymers in primary forms.",
  "39.06" : "Acrylic polymers in primary forms.",
  "39.07" : "Polyacetals, other polyethers and epoxide resins, in primary forms; polycarbonates, alkyd resins, polyallyl esters and other polyesters, in primary forms.",
  "39.08" : "Polyamides in primary forms.",
  "39.09" : "Amino-resins, phenolic resins and polyurethanes, in primary forms.",
  "39.10.0000" : "Silicones in primary forms.",
  "39.11" : "Petroleum resins, coumarone-indene resins, polyterpenes, polysulphides, polysulphones and other products specified in note 3 to this Chapter, not elsewhere specified or included, in primary forms.",
  "39.12" : "Cellulose and its chemical derivatives, not elsewhere specified or includede, in primary forms.",
  "39.13" : "Natural polymers (for example, alginic acid) and modified natural polymers (for example, hardened proteins, chemical derivatives of natural rubber), not elsewhere specified or included, in primary forms.",
  "39.14.0000" : "Ion-exchangers based on polymers of headings 39.01 to 39.13, in primary forms.",
  "39.15" : "Waste, parings and scrap, of plastics.",
  "39.16" : "Monofilament of wich any cross-sectional dimension exceeds 1 mm, rods, sticks and profile shapes, whether or not surface-worked but not otherwise worked, of plastics.",
  "39.17" : "Tubes, pipes and hoses, and fittings therefor (for example, joints, elbows, flanges), of plastics.",
  "39.18" : "Floor coverings of plastics, whether or not self-adhesive, in rolls or in the form of tiles; wall or ceiling coverings of plastics, as defined in note 9 to this Chapter.",
  "39.19" : "Self-adhesive plates, sheets, film, foil, tape, strip and other flat shapes, of plastics, whether or not in rolls.",
  "39.20" : "Other plates, sheets, film, foil and strip, of plastics, non-cellular and not reinforced, laminated, supported or similarly combined with other materials.",
  "39.20.7100" : "` - - Of regenerated cellulose",
  "39.20.7300" : "`- - Of cellulose acetate",
  "39.20.7900" : "`- - Of other cellulose derivatives",
  "39.21" : "Other plates, sheets, film, foil and strip, of plastics.",
  "39.22" : "Baths, shower-baths, sinks, wash-basins, bidets, lavatory pans, seats and covers, flushing cisterns and similar sanitary ware, of plastics.",
  "39.23" : "Articles for the conveyance or packing of goods, of plastics; stoppers, lids, caps and other closures, of plastics.",
  "39.24" : "Tableware, kitchenware, other household articles and hygienic or toilet articles, of plastics.",
  "39.25" : "Builders' ware of plastics, not elsewhere specified or included.",
  "39.26" : "Other articles of plastics and articles of other materials of headings 39.01 to 39.14.",
  "40.01" : "Natural rubber, balata, gutta-percha, guayule, chicle and similar natural gums, in primary forms or in plates, sheets or strip.",
  "40.02" : "Synthetic rubber and factice derived from oils, in primary forms or in plates, sheets or strip; mixtures of any product of heading 40.01 with any product of this heading, in primary forms or in plates, sheets or strip.",
  "40.03.0000" : "Reclaimed rubber in primary forms or in plates, sheets or strip.",
  "40.04.0000" : "Waste, parings and scrap of rubber (other than hard rubber) and powders and granules obtained therefrom.",
  "40.05" : "Compounded rubber, unvulcanised, in primary forms or in plates, sheets or strip.",
  "40.06" : "Other forms (for example, rods, tubes and profile shapes) and articles (for example, discs and rings), of unvulcanised rubber.",
  "40.07.0000" : "Vulcanised rubber thread and cord.",
  "40.08" : "Plates, sheets, strip, rods and profile shapes, of vulcanised rubber other than hard rubber.",
  "40.09" : "Tubes, pipes and hoses, of vulcanised rubber other than hard rubber, with or without their fittings (for example, joints, elbows, flanges).",
  "40.10" : "Conveyor or transmission belts or belting, of vulcanised rubber.",
  "40.11" : "New pneumatic tyres, of rubber.",
  "40.12" : "Retreaded or used pneumatic tyres of rubber; solid or cushion tyres, interchangeable tyre treads and tyre flaps, of rubber.",
  "40.13" : "Inner tubes, of rubber.",
  "40.14" : "Hygienic or pharmaceutical articles (including teats), of vulcanised rubber other than hard rubber, with or without fittings of hard rubber.",
  "40.15" : "Articles of apparel and clothing accessoires (including gloves, mittens and mitts), for all purposes, of vulcanised rubber other than hard rubber.",
  "40.16" : "Other articles of vulcanised rubber other than hard rubber.",
  "40.17.0000" : "Hard rubber (for example, ebonite) in all forms, including waste and scrap; articles of hard rubber.",
  "41.01" : "Raw hides and skins of bovine (including buffalo) or equine animals (fresh, or salted, dried, limed, pickled or otherwise preserved, but not tanned, parchment-dressed or further prepared), whether or not dehaired or split.",
  "41.02" : "Raw skins of sheep or lambs (fresh, or salted, dried, limed, pickled or otherwise preserved, but not tanned, parchment-dressed or further prepared), whether or not with wool on or split, other than those excluded by note 1 (c) to this Chapter.",
  "41.03" : "Other raw hides and skins (fresh, or salted, dried, limed, pickled or otherwise preserved, but not tanned, parchment-dressed or further prepared), whether or not dehaired or split, other than those excluded by note 1 (b) or 1 (c) to this Chapter.",
  "41.04" : "Tanned or crust hides and skins of bovine animals (including buffalo) or equine animals, without hair on, whether or not split, but not further prepared.",
  "41.05" : "Tanned or crust skins of sheep or lambs, without wool on, whether or not split, but not further prepared.",
  "41.06" : "Tanned or crust hides and skins of other animals, without wool or hair on, whether or not split, but not further prepared.",
  "41.07" : "Leather further prepared after tanning or crusting, including parchment-dressed leather, of bovine (including buffalo) or equine animals, without hair on, whether or not split, other than leather of heading 41.14.",
  "41.12.0000" : "Leather further prepared after tanning or crusting, including parchment-dressed leather, of sheep or lamb, without wool on, whether or not split, other than leather of heading 41.14.",
  "41.13" : "Leather further prepared after tanning or crusting, including parchment-dressed leather, of other animals, without wool or hair on, whether or not split, other than leather of heading 41.14.",
  "41.14" : "Chamois (including combination chamois) leather; patent leather and patent laminated leather; metallised leather.",
  "41.15" : "Composition leather with a basis of leather or leather fibre, in slabs, sheets or strip, whether or not in rolls; parings and other waste of leather or of composition leather, not suitable for the manufacture of leather articles; leather dust, powder and flour.",
  "42.01.0000" : "Saddlery and harness for any animal (including traces, leads, knee pads, muzzles, saddle cloths, saddle bags, dog coats and the like), of any material.",
  "42.02" : "Trunks, suit-cases, vanity-cases, executive-cases, brief-cases, school satchels, spectacle cases, binocular cases, camera cases, musical instrument cases, gun cases, holsters and similar containers; travelling-bags, insulated food or beverage bags, toilet bags, rucksacks, handbags, shopping-bags, wallets, purses, map-cases, cigarette-cases, tobacco-pouches, tool bags, sports bags, bottle-cases, jewellery boxes, powder-boxes, cutlery cases and similar containers, of leather or of composition leather, of sheeting of plastics, of textile materials, of vulcanised fibre or of paperboard, or wholly or mainly covered with such materials or with paper.",
  "42.03" : "Articles of apparel and clothing accessories, of leather or of composition leather.",
  "42.05.0000" : "Other articles of leather or of composition leather.",
  "42.06.0000" : "Articles of gut (other than silk-worm gut), of goldbeater's skin, of bladders or of tendons.",
  "43.01" : "Raw furskins (including heads, tails, paws and other pieces or cuttings, suitable for furriers' use), other than raw hides and skins of heading 41.01, 41.02 or 41.03.",
  "43.02" : "Tanned or dressed furskins (including heads, tails, paws and other pieces or cuttings), unassembled, or assembled (without the addition of other materials) other than those of heading  43.03.",
  "43.03" : "Articles of apparel, clothing accessories and other articles of furskin.",
  "43.04.0000" : "Artificial fur and articles thereof.",
  "44.01" : "Fuel wood, in logs, in billets, in twigs, in faggots or in similar forms; wood in chips or particles; sawdust and wood waste and scrap, whether or not agglomerated in logs, briquettes, pellets or similar forms.",
  "44.02" : "Wood charcoal (including shell or nut charcoal), whether or not agglomerated.",
  "44.03" : "Wood in the rough, whether or not stripped of bark or sapwood, or roughly squared.",
  "44.04" : "Hoopwood; split poles; piles, pickets and stakes of wood, pointed but not sawn lenghtwise; wooden sticks, roughly trimmed but not turned, bent or otherwise worked, suitable for the manufacture of walking-sticks, umbrellas, tool handles or the like; chipwood and the like.",
  "44.05.0000" : "Wood wool; wood flour.",
  "44.06" : "Railway or tramway sleepers (cross-ties) of wood.",
  "44.07" : "Wood sawn or chipped lengthwise, sliced or peeled, whether or not planed, sanded or end-jointed, of a thickness exceeding 6 mm.",
  "44.08" : "Sheets for veneering (including those obtained by slicing laminated wood), for plywood or for similar laminated wood and other wood, sawn lengthwise, sliced or peeled, whether or not planed, sanded, spliced or end-jointed, of a thickness not exceeding 6 mm.",
  "44.09" : "Wood (including strips and friezes for parquet flooring, not assembled) continuously shaped (tongued, grooved, rebated, chamfered, V-jointed, beaded, moulded, rounded or the like) along any of its edges, ends or faces, whether or not planed, sanded or end-jointed.",
  "44.10" : "Particle board, oriented strand board (OSB) and similar board (for example, waferboard) of wood or other ligneous materials, whether or not agglomerated with resins or other organic binding substances.",
  "44.11" : "Fibreboard of wood or other ligneous materials, whether or not bonded with resins or other organic substances.",
  "44.12" : "Plywood, veneered panels and similar laminated wood.",
  "44.13.0000" : "Densified wood, in blocks, plates, strips or profile shapes.",
  "44.14" : "Wooden frames for paintings, photographs, mirrors or similar objects.",
  "44.15" : "Packing-cases, boxes, crates, drums and similar packings, of wood; cable-drums of wood; pallets, box pallets and other load boards, of wood; pallet collars of wood.",
  "44.16" : "Casks, barrels, vats, tubs and other coopers' products and parts thereof, of wood, including staves.",
  "44.17.0000" : "Tools, tool bodies, tool handles, broom or brush bodies and handles, of wood; boot or shoe lasts and trees, of wood.",
  "44.18" : "Builders' joinery and carpentry of wood, including cellular wood panels, assembled flooring panels, shingles and shakes.",
  "44.19" : "Tableware and kitchenware, of wood.",
  "44.20" : "Wood marquetry and inlaid wood; caskets and cases for jewellery or cutlery, and similar articles, of wood; statuettes and other ornaments, of wood; wooden articles of furniture not falling in chapter 94.",
  "44.21" : "Other articles of wood.",
  "45.01" : "Natural cork, raw or simply prepared; waste cork; crushed, granulated or ground cork.",
  "45.02.0000" : "Natural cork, debacked or roughly squared, or in rectangular (including square) blocks, plates, sheets or strip (including sharp-edged blanks for corks or stoppers).",
  "45.03" : "Articles of natural cork.",
  "45.04" : "Agglomerated cork (with or without a binding substance) and articles of agglomerated cork.",
  "46.01" : "Plaits and similar products of plaiting materials, whether or not assembled into strips; plaiting materials, plaits and similar products of plaiting materials, bound together in parallel strands or woven, in sheet form, whether or not being finished articles (for example, mats, matting, screens).",
  "46.02" : "Basketwork, wickerwork and other articles, made directly to shape from plaiting materials or made up from goods of heading 46.01; article of loofah.",
  "47.01.0000" : "Mechanical wood pulp.",
  "47.02.0000" : "Chemical wood pulp, dissolving grades.",
  "47.03" : "Chemical wood pulp, soda or sulphate, other than dissolving grades.",
  "47.04" : "Chemical wood pulp, sulphite, other than dissolving grades.",
  "47.05.0000" : "Wood pulp obtained by a combination of mechanical and chemical pulping processes.",
  "47.06" : "Pulps of fibres derived from recovered (waste and scrap) paper or paperboard or of other fibrous cellulosic material.",
  "47.07" : "Recovered (waste and scrap) paper or paperboard.",
  "48.01.0000" : "Newsprint, in rolls or sheets.",
  "48.02" : "Uncoated paper and paperboard, of a kind used for writing, printing or other graphic purposes, and non perforated punch-cards and punch tape paper, in rolls or rectangular (including square) sheets, of any size, other than paper of heading 48.01 or 48.03; hand-made paper and paperboard.",
  "48.03" : "Toilet or facial tissue stock, towel or napkin stock and similar paper of a kind used for household or sanitary purposes, cellulose wadding and webs of cellulose fibres, whether or not creped, crinkled, embossed, perforated, surface-coloured, surface-decorated or printed, in rolls or sheets.",
  "48.04" : "Uncoated kraft paper and paperboard, in rolls or sheets, other than that of heading 48.02 or 48.03.",
  "48.05" : "Other uncoated paper and paperboard, in rolls or sheets, not further worked or processed than as specified in Note 3 to this Chapter.",
  "48.06" : "Vegetable parchment, greaseproof papers, tracing papers and glassine and other glazed transparent or translucent papers, in rolls or sheets.",
  "48.07" : "Composite paper and paperboard (made by sticking flat layers of paper or paperboard together with an adhesive), not surface-coated or impregnated, whether or not internally reinforced, in rolls or sheets.",
  "48.08" : "Paper and paperboard, corrugated (with or without glued flat surface sheets), creped, crinkled, embossed or perforated, in rolls or sheets, other than paper of the kind described in heading 48.03.",
  "48.09" : "Carbon paper, self-copy paper and other copying or transfer papers (including coated or impregnated paper for duplicator stencils or offset plates) whether or not printed, in rolls or sheets.",
  "48.10" : "Paper and paperboard, coated on one or both sides with kaolin (China clay) or other inorganic substances, with or without a binder, and with no other coating, whether or not surface-coloured, surface-decorated or printed, in rolls or rectangular (including square) sheets, of any size.",
  "48.11" : "Paper, paperboard, cellulose wadding and webs of cellulose fibres, coated, impregnated, covered, surface-coloured, surface-decorated or printed, in rolls or rectangular (including square) sheets, of any size, other than goods of the kind described in heading 48.03, 48.09, or 48.10.",
  "48.12.0000" : "Filter blocks, slabs and plates, of paper pulp.",
  "48.13" : "Cigarette paper, whether or not cut to size or in the form of booklets or tubes.",
  "48.14" : "Wallpaper and similar wall coverings; window transparencies of paper.",
  "48.16" : "Carbon paper, self-copy paper and other copying or transfer papers (other than those of heading 48.09), duplicator stencils and offset plates, of paper, whether or not put up in boxes.",
  "48.17" : "Envelopes, letter cards, plain postcards and correspondence cards, of paper or paperboard; boxes, pouches, wallets and writing compendiums, of paper or paperboard, containing an assortment of paper stationery.",
  "48.18" : "Toilet paper and similar paper, cellulose wadding or webs of cellulose fibres, of a kind used for household or sanitary purposes, in rolls of a width not exceeding 36 cm, or cut to size or shape; handkerchiefs, cleansing tissues, towels, tablecloths, serviettes, bed sheets and similar household, sanitary or hospital articles, articles of apparel and clothing accessories, of paper pulp, paper, cellulose wadding or webs of cellulose fibres.",
  "48.19" : "Cartons, boxes, cases, bags and other packing containers, of paper, paperboard, cellulose wadding or webs of cellulose fibres; box files, letter trays, and similar articles, of paper or paperboard of a kind used in offices, shops or the like.",
  "48.20" : "Registers, account books, note books, order books, receipt books, letter pads, memorandum pads, diaries and similar articles, exercise books, blotting-pads, binders (loose-leaf or other), folders, file covers, manifold business forms, interleaved carbon sets and other articles of stationery, of paper or paperboard; albums for samples or for collections and book covers, of paper or paperboard.",
  "48.21" : "Paper or paperboard labels of all kinds, whether or not printed.",
  "48.22" : "Bobbins, spools, cops and similar supports of paper pulp, paper or paperboard (whether or not perforated or hardened).",
  "48.23" : "Other paper, paperboard, cellulose wadding and webs of cellulose fibres, cut to size or shape; other articles of paper pulp, paper, paperboard, cellulose wadding or webs of cellulose fibres.",
  "49.01" : "Printed books, brochures, leaflets and similar printed matter, whether or not in single sheets.",
  "49.02" : "Newspapers, journals and periodicals, whether or not illustrated or containing advertising material.",
  "49.03.0000" : "Childrens picture, drawing or colouring books.",
  "49.04.0000" : "Music, printed or in manuscript, whether or not bound or illustrated.",
  "49.05" : "Maps and hydrographic or similar charts of all kinds, including atlases, wall maps, topographical plans and globes, printed.",
  "49.06.0000" : "Plans and drawings for architectural, engineering, industrial, commercial, topographical or similar purposes, being originals drawn by hand; hand-written texts; photographic reproductions on sensitised paper and carbon copies of the foregoing.",
  "49.07.0000" : "Unused postage, revenue or similar stamps of current or new issue in the country in which they have, or will have, a recognised face value; stamp-impressed paper; banknotes; cheque forms; stock, share or bond certificates and similar documents of title.",
  "49.08" : "Transfers (decalcomanias).",
  "49.09.0000" : "Printed or illustrated postcards; printed cards bearing personal greetings, messages or announcements, whether or not illustrated, with or without envelopes or trimmings.",
  "49.10.0000" : "Calendars of any kind, printed, including calendar blocks.",
  "49.11" : "Other printed matter, including printed pictures and photographs.",
  "50.01.0000" : "Silk-worm cocoons suitable for reeling.",
  "50.02.0000" : "Raw silk (not thrown).",
  "50.03.0000" : "Silk waste (including cocoons unsuitable for reeling, yarn waste and garnetted stock).",
  "50.04.0000" : "Silk yarn (other than yarn spun from silk waste) not put up for retail sale.",
  "50.05.0000" : "Yarn spun from silk waste, not put up for retail sale.",
  "50.06.0000" : "Silk yarn and yarn spun from silk waste, put up for retail sale; silk-worm gut.",
  "50.07" : "Woven fabrics of silk or of silk waste.",
  "51.01" : "Wool, not carded or combed.",
  "51.02" : "Fine or coarse animal hair, not carded or combed.",
  "51.03" : "Waste of wool or of fine or coarse animal hair, including yarn waste but excluding garnetted stock.",
  "51.04.0000" : "Garnetted stock of wool or of fine or coarse animal hair.",
  "51.05" : "Wool and fine or coarse animal hair, carded or combed (including combed wool in fragments).",
  "51.06" : "Yarn of carded wool, not put up for retail sale.",
  "51.07" : "Yarn of combed wool, not put up for retail sale.",
  "51.08" : "Yarn of fine animal hair (carded or combed), not put up for retail sale.",
  "51.09" : "Yarn of wool or of fine animal hair, put up for retail sale.",
  "51.10.0000" : "Yarn of coarse animal hair or of horsehair (including gimped horsehair yarn), whether or not put up for retail sale.",
  "51.11" : "Woven fabrics of carded wool or of carded fine animal hair.",
  "51.12" : "Woven fabrics of combed wool or of combed fine animal hair.",
  "51.13.0000" : "Woven fabrics of coarse animal hair or of horsehair.",
  "52.01.0000" : "Cotton, not carded or combed.",
  "52.02" : "Cotton waste (including yarn waste and garnetted stock).",
  "52.03.0000" : "Cotton, carded or combed.",
  "52.04" : "Cotton sewing thread, whether or not put up for retail sale.",
  "52.05" : "Cotton yarn (other than sewing thread), containing 85 % or more by weight of cotton, not put up for retail sale.",
  "52.06" : "Cotton yarn (other than sewing thread), containing less than 85 % by weight of cotton, not put up for retail sale.",
  "52.07" : "Cotton yarn (other than sewing thread) put up for retail sale.",
  "52.08" : "Woven fabrics of cotton, containing 85 % or more by weight of cotton, weighing not more than 200 g/m2.",
  "52.09" : "Woven fabrics of cotton, containing 85 % or more by weight of cotton, weighing more than 200 g/m2.",
  "52.10" : "Woven fabrics of cotton, containing less than 85 % by weight of cotton, mixed mainly or solely with man-made fibres, weighing not more than 200 g/m2.",
  "52.11" : "Woven fabrics of cotton, containing less than 85 % by weight of cotton, mixed mainly or solely with man-made fibres, weighing more than 200 g/m2.",
  "52.12" : "Other woven fabrics of cotton.",
  "53.01" : "Flax, raw or processed but not spun; flax tow and waste (including yarn waste and garnetted stock).",
  "53.02" : "True hemp (Cannabis Sativa L.), raw or processed but not spun; tow and waste of true hemp (including yarn waste and garnetted stock).",
  "53.03" : "Jute and other textile bast fibres (excluding flax, true hemp and ramie), raw or processed but not spun; tow and waste of these fibres (including yarn waste and garnetted stock).",
  "53.05" : "Coconut, abaca (Manila hemp or Musa Textilis Nee), ramie and other vegetable textile fibres, not elsewhere specified or included, raw or processed but not spun; tow, noils and waste of these fibres (including yarn waste and garnetted stock).",
  "53.06" : "Flax yarn.",
  "53.07" : "Yarn of jute or of other textile bast fibres of heading  53.03.",
  "53.08" : "Yarn of other vegetable textile fibres; paper yarn.",
  "53.09" : "Woven fabrics of flax.",
  "53.10" : "Woven fabrics of jute or of other textile bast fibres of heading  53.03.",
  "53.11.0000" : "Woven fabrics of other vegetable textile fibres; woven fabrics of paper yarn.",
  "54.01" : "Sewing thread of man-made filaments, whether or not put up for retail sale.",
  "54.02" : "Synthetic filament yarn (other than sewing thread), not put up for retail sale, including synthetic monofilament of less than 67 decitex.",
  "54.03" : "Artificial filament yarn (other than sewing thread), not put up up for retail sale, including artificial monofilament of less than 67 desitex.",
  "54.04" : "Synthetic monofilament of 67 decitex or more and of which no cross-sectional dimension exceeds 1 mm; strip and the like (for example, artificial straw) of synthetic textile materials of an apparent width not exceeding 5 mm.",
  "54.05.0000" : "Artificial monofilament of 67 decitex or more and of which no cross-sectional dimension exceeds 1 mm; strip and the like (for example, artificial straw) of synthetic textile materials of an apparent width not exceeding 5 mm.",
  "54.06.0000" : "Man-made filament yarn (other than sewing thread), put up for retail sale.",
  "54.07" : "Woven fabrics of synthetic filament yarn, including woven fabrics obtained from materials of heading 54.04.",
  "54.08" : "Woven fabrics of artificial filament yarn, including woven fabrics obtained from materials of heading  54.05.",
  "55.01" : "Synthetic filament tow.",
  "55.02" : "Artificial filament tow.",
  "55.03" : "Synthetic staple fibres, not carded, combed or otherwise processed for spinning.",
  "55.04" : "Artificial staple fibres, not carded, combed or otherwise processed for spinning.",
  "55.05" : "Waste (including noils, yarn waste and garnetted stock) of man-made fibres.",
  "55.06" : "Synthetic staple fibres, carded, combed or otherwise processed for spinning.",
  "55.07.0000" : "Artificial staple fibres, carded, combed or otherwise processed for spinning.",
  "55.08" : "Sewing thread of man-made staple fibres, whether or not put up for retail sale.",
  "55.09" : "Yarn (other than sewing thread) of synthetic staple fibres, not put up for retail sale.",
  "55.10" : "Yarn (other than sewing thread) of artificial staple fibres, not put up for retail sale.",
  "55.11" : "Yarn (other than sewing thread) of man-made staple fibres, put up for retail sale.",
  "55.12" : "Woven fabrics of synthetic staple fibres, containing 85% or more by weight of synthetic staple fibres.",
  "55.13" : "Woven fabrics of synthetic staple fibres, containing less than 85 % by weight of such fibres, mixed mainly or solely with cotton, of a weight not exceeding 170 g/m2.",
  "55.14" : "Woven fabrics of synthetic staple fibres, containing less than 85 % by weight of such fibres, mixed mainly or solely with cotton, of a weight exceeding 170 g/m2.",
  "55.15" : "Other woven fabrics of synthetic staple fibres.",
  "55.16" : "Woven fabrics of artificial staple fibres.",
  "56.01" : "Wadding of textile materials and articles thereof; textile fibres, not exceeding 5 mm in length (flock), textile dust and mill neps.",
  "56.02" : "Felt, whether or not impregnated, coated, covered or laminated.",
  "56.03" : "Nonwovens, whether or not impregnated, coated, covered or laminated.",
  "56.04" : "Rubber thread and cord, textile covered; textile yarn, and strip and the like of heading  54.04 or 54.05, impregnated, coated, covered or sheathed with rubber or plastics.",
  "56.05.0000" : "Metallised yarn, whether or not gimped, being textile yarn, or strip or the like of heading  54.04 or 54.05, combined with metal in the form of thread, strip or powder or covered with metal.",
  "56.06.0000" : "Gimped yarn, and strip and the like of heading  54.04 or 54.05, gimped (other than those of heading  56.05 and gimped horsehair yarn); chenille yarn (including flock chenille yarn); loop wale-yarn.",
  "56.07" : "Twine, cordage, ropes and cables, whether or not plaited or braided and whether or not impregnated, coated, covered or sheathed with rubber or plastics.",
  "56.08" : "Knotted netting of twine, cordage or rope; made up fishing nets and other made up nets, of textile materials.",
  "56.09.0000" : "Articles of yarn, strip or the like of heading  54.05 or 54.05, twine, cordage, rope or cables, not elsewhere specified or included.",
  "57.01" : "Carpets and other textile floor coverings, knotted, whether or not made up.",
  "57.02" : "Carpets and other textile floor coverings, woven, not tufted or flocked, whether  or not made up, including \"Kelem\", \"Schumaks\", \"Karamanie\" and similar hand-woven rugs.",
  "57.03" : "Carpets and other textile floor coverings, tufted, whether or not made up.",
  "57.04" : "Carpets and other textile floor coverings, of felt, not tufted or flocked, whether or not made up.",
  "57.05" : "Other carpets and other textile floor coverings, whether or not made up.",
  "58.01" : "Woven pile fabrics and chenille fabrics, other than fabrics of heading  58.02 or 58.06.",
  "58.02" : "Terry towelling and similar woven terry fabrics, other than narrow fabrics of heading  58.06; tufted textile fabrics, other than products of heading  57.03.",
  "58.03.0000" : "Gauze, other than narrow fabrics of heading  58.06.",
  "58.04" : "Tulles and other net fabrics, not inccluding woven, knitted or crocheted fabrics; lace in the piece, in strips or in motifs, other than fabrics of heading  60.02 to 60.06.",
  "58.05.0000" : "Hand-woven tapestries of the types Gobelins, Flanders, Aubusson, Beauvais and the like, and needle-worked tapestries (for example, petit point, cross stitch), whether or not made up.",
  "58.06" : "Narrow woven fabrics, other than goods of heading  58.07; narrow fabrics consisting of warp without weft assembled by means of an adhesive (bolducs).",
  "58.07" : "Labels, badges and similar articles of textile materials, in the piece, in strips or cut to shape or size, not embroidered.",
  "58.08" : "Braids in the piece; ornamental trimmings in the piece, without embroidery, other than knitted or crocheted; tassels, pompons and similar articles.",
  "58.09.0000" : "Woven fabrics of metal thread and woven fabrics of metallised yarn of heading  56.05, of a kiund used in apparel, as furnishing fabrics or for similar purposes, not elsewhere specified or included.",
  "58.10" : "Embroidery in the piece, in strips or in motifs.",
  "58.11.0000" : "Quilted textile products in the piece, composed of one or more layers of textile materials assembled with padding by stitching or otherwise, other than embroidery of heading  58.10.",
  "59.01" : "Textile fabrics coated with gum or amylaceous substances, of a kind used for the outer covers of books or the like; tracing cloth; prepared painting canvas; buckram and similar stiffened textile fabrics of a kind used for hat foundations.",
  "59.02" : "Tyre cord fabric of high tenacity yarn of nylon or other polyamides, polyesters or viscose reayon.",
  "59.03" : "Textile fabrics impregnated, coated, covered or laminated with plastics, other than those of heading  59.02.",
  "59.04" : "Linoleum, whether or not cut to shape; floor coverings consisting of a coating or covering applied on textile backing, whether or not cut to shape.",
  "59.05.0000" : "Textile wall coverings.",
  "59.06" : "Rubberised textile fabrics, other than those of heading  59.02.",
  "59.07" : "Textile fabrics otherwise impregnated, coated or covered; painted canvas being theatrical scenery, studio back-cloths or the like.",
  "59.08.0000" : "Textile wicks, woven, plaited or knitted, for lamps, stoves, lighters, candles or the like; incandescent gas mantles and tubular knitted gas mantle fabric therefor, whether or not impregnated.",
  "59.09.0000" : "Textile hosepiping and similar textile tubing, with or without lining, armour or accessories of other materials.",
  "59.10" : "Transmission or conveyor belts or belting, of textile material, whether or not impregnated, coated, covered or laminated with plastics, or reinforced with metal or other material.",
  "59.11" : "Textile products and articles, for technical uses, specified in note 7 to this chapter.",
  "60.01" : "Pile fabrics, including \"long pile\" fabrics and terry fabrics, knitted or crocheted.",
  "60.02" : "Knitted or crocheted fabrics of a width not exceeding 30 cm, containing by weight 5 % or more of elastomeric yarn or rubber thread, other than those of heading 60.01.",
  "60.03" : "Knitted or crocheted fabrics of a width not exceeding 30 cm, ther than those of heading 60.01 or 60.02.",
  "60.04" : "Knitted or crocheted fabrics of a width exceeding 30 cm, containing by weight 5 % or more of elastomeric yarn or rubber thread, other than those of heading 60.01.",
  "60.05" : "Warp knit fabrics (including those made on galloon knitting machines), other than those of heading 60.01 to 60.04.",
  "60.05.4100" : "`- - Unbleached or bleached",
  "60.06" : "Other knitted or crocheted fabrics.",
  "61.01" : "Men's or boys' overcoats, car-coats, capes, cloaks, anoraks (including ski-jackets), wind-cheaters, wind-jackets and similar articles, knitted or crocheted, other than those of heading 61.03.",
  "61.02" : "Women's or girls' overcoats, car-coats, capes, cloaks, anoraks (including ski-jackets), wind-cheaters, wind-jackets and similar articles, knitted or crocheted, other than those of heading 61.04.",
  "61.03" : "Men's or boys' suits, ensembles, jackets, blazers, trousers, bib and brace overalls, breeches and shorts (other than swimwear), knitted or crocheted.",
  "61.04" : "Women's or girls' suits, ensembles, jackets, blazers, dresses, skirts, divided skirts, trousers, bib and brace overalls, breeches and shorts (other than swimwear), knitted or crocheted.",
  "61.05" : "Men's or boys' shirts, knitted or crocheted.",
  "61.06" : "Women's or girls' blouses, shirts and shirt-blouses, knitted or crocheted.",
  "61.07" : "Men's or boys' underpants, briefs, nightshirts, pyjamas, bathrobes, dressing gowns and similar articles, knitted or crocheted.",
  "61.08" : "Women's or girls' slips, petticoats, briefs, panties, nightdresses, pyjamas, negliges, bathrobes, dressing gowns and similar articles, knitted or crocheted.",
  "61.09" : "T-shirts, singlets and other vests, knitted or crocheted.",
  "61.10" : "Jerseys, pullovers, cardigans, waistcoats and similar articles, knitted or crocheted.",
  "61.11" : "Babies'  garments and clothing accessories, knitted or crocheted.",
  "61.12" : "Track suits, ski suits and swimwear, knitted or crocheted.",
  "61.13" : "Garments, made up of knitted or crocheted fabrics of heading  59.03, 59.06 or 59.07.",
  "61.14" : "Other garments, knitted or crocheted.",
  "61.15" : "Panty hose, tights, stockings, socks and other hosiery, including graduated compression hosiery (for example, stockings for varicose veins) and footwear without applied soles, knitted or crocheted.",
  "61.16" : "Gloves, mittens and mitts, knitted or crocheted.",
  "61.17" : "Other made up clothing accessoires, knitted or crocheted; knitted or crocheted parts of garments or of clothing accessories.",
  "62.01" : "Men's or boys' overcoats, car-coats, capes, cloaks, anoraks (including ski-jackets), wind-cheaters, wind-jackets and similar articles, other than those of heading  62.03.",
  "62.02" : "Women's or girls' overcoats, car-coats, capes, cloaks, anoraks (including ski-jackets), wind-cheaters, wind-jackets and similar articles, other than those of heading  62.04.",
  "62.03" : "Men's or boys' suits, ensembles, jackets, blazers, trousers, bib and brace overalls, breeches and shorts (other than swimwear).",
  "62.04" : "Women's or girls' suits, ensembles, jackets, blazers, dresses, skirts, divided skirts, trousers, bib and brace overalls, breeches and shorts (other than swimwear).",
  "62.05" : "Men's or boys shirts.",
  "62.06" : "Women's or girls' blouses, shirts and shirt-blouses.",
  "62.07" : "Men's or boys' singlets and other vests, underpants, briefs, nightshirts, pyjamas, bathrobes, dressing gowns and similar articles.",
  "62.08" : "Women's or girls' singlets and other vests, slips, petticoats, briefs, panties, nightdresses, pyjamas, negliges, bathrobes, dressing gowns and similar articles.",
  "62.09" : "Babies' garments and clothing accessories.",
  "62.10" : "Garments made up of fabrics of heading  56.02, 56.03, 59.03, 59.06 or 59.07.",
  "62.11" : "Track suits, ski suits and swimwear; other garments.",
  "62.12" : "Brassieres, girdles, corsets, braces, suspenders, garters and similar articles and parts thereof, whether or not knitted or crocheted.",
  "62.13" : "Handkerchiefs.",
  "62.14" : "Shawls, scarves, mufflers, mantillas, veils and the like.",
  "62.15" : "Ties, bow ties and cravats.",
  "62.16" : "Gloves, mittens and mitts.",
  "62.17" : "Other made up clothing accessories; parts of garments or of clothing accessories, other than those of heading  62.12.",
  "63.01" : "Blankets and travelling rugs.",
  "63.02" : "Bed linen, table linen, toilet linen and kitchen linen.",
  "63.03" : "Curtains (including drapes) and interior blinds; curtain or bed valances.",
  "63.04" : "Other furnishing articles, excluding those of heading  94.04.",
  "63.05" : "Sacks and bags, of a kind used for the packing of goods.",
  "63.06" : "Tarpaulins, awnings and sunblinds; tents; sails for boats, sailboards or landcraft; camping goods.",
  "63.07" : "Other made up articles, including dress patterns.",
  "63.08.0000" : "Sets consisting of woven fabric and yarn, whether or not with accessories, for making up into rugs, tapestries, embroidered table cloths or serviettes, or similar textile articles, put up in packings for retail sale.",
  "63.09.0000" : "Worn clothing and other worn articles.",
  "63.10" : "Used or new rags, scrap twine, cordage, rope and cables and worn out articles of twine, cordage, rope or cables, of textile materials.",
  "64.01" : "Waterproof footwear with outer soles and uppers of rubber or of plastics, the uppers of which are neither fixed to the sole nor assembled by stitching, riveting, nailing, screwing, plugging or similar processes.",
  "64.02" : "Other footwear with outer soles and uppers of rubber or plastics.",
  "64.03" : "Footwear with outer soles of rubber, plastics, leather or composition leather and uppers of leather.",
  "64.04" : "Footwear with outer soles of rubber, plastics, leather or composition leather and uppers of textile materials.",
  "64.05" : "Other footwear.",
  "64.06" : "Parts of footwear (including uppers, whether or not attached to soles other than outer soles); removable in-soles, heel cushions and similar articles; gaiters, leggings and similar articles, and parts thereof.",
  "65.01.0000" : "Hat forms, hat bodies and hoods of felt, neither blocked to shape nor with made brims; plateaux and manchons (including slit manchons), of felt.",
  "65.02.0000" : "Hat-shapes, plaited or made by assembling strips of any material, neither blocked to shape, nor with made brims, nor lined, nor trimmed.",
  "65.04.0000" : "Hats and other headgear, plaited or made by assembling strips of any material, whteher or not lined or trimmed.",
  "65.05.0000" : "Hats and other headgear, knitted or crocheted, or made up from lace, felt ot other textile fabric, in the piece (but not in strips), whether or not lined or trimmed; hair-nets of any material, whether or not lined or trimmed.",
  "65.06" : "Other headgear, whether or not lined or trimmed.",
  "65.07.0000" : "Head-bands, linings, covers, hat foundations, hat frames, peaks and chinstraps, for headgear.",
  "66.01" : "Umbrellas and sun umbrellas (including walking-stick umbrellas, garden umbrellas and similar umbrellas).",
  "66.02.0000" : "Walking-sticks, seat-sticks, whips, riding-crops and the like.",
  "66.03" : "Parts, trimmings and accessories of articles of heading  66.01 or 66.02.",
  "67.01.0000" : "Skins and other parts of birds with their feathers or down, feathers, parts of feathers, down and articles thereof (other than goods of heading  05.05 and worked quills and scapes).",
  "67.02" : "Artificial flowers, foliage and fruit and parts thereof; articles made of artificial flowers, foliage or fruit.",
  "67.03.0000" : "Human hair, dressed, thinned, bleached or otherwise worked; wool or other animal hair or other textile materials, prepared for use in making wigs or the like.",
  "67.04" : "Wigs, false beards, eyebrows and eyelashes, switches and the like, of human or animal hair or of textile materials; articles of human hair not elsewhere specified or included.",
  "68.01" : "Setts, curbstones and flagstones, of natural stone (except slate).",
  "68.02" : "Worked monumental or building stone (except slate) and articles thereof, other than goods of heading 68.01; mosaic cubes and the like, of natural stone (including slate), whether or not on a backing; artificially coloured granules, chippings and powder, of natural stone (including slate).",
  "68.03.0000" : "Worked slate and articles of slate or of agglomerated slate.",
  "68.04" : "Millstones, grindstones, grinding wheels and the like, without frameworks, for grinding, sharpening, polishing, trueing or cutting, hand sharpening or polishing stones, and parts thereof, of natural stone, of agglomerated natural or artificial abrasives, or of ceramics, with or without parts of other materials.",
  "68.05" : "Natural or artificial abrasive powder or grain, on a base of textile material, of paper, of paperboard or of other materials, whether or not cut to shape or sewn or otherwise made up.",
  "68.06" : "Slag wool, rock wool and similar mineral wools; exfoliated vermiculite, expanded clays, foamed slag and similar expanded mineral materials; mixtures and articles of heat-insulating, sound-insulating or sound-absorbing mineral materials, other than those of heading 68.11 or 68.12 or of Chapter 69.",
  "68.07" : "Articles of asphalt or of similar material (for example, petroleum bitumen or coal tar pitch).",
  "68.08.0000" : "Panels, boards, tiles, blocks and similar articles of vegetable fibre, of straw or of shavings, chips, particles, sawdust or other waste, of wood, agglomerated with cement, plaster or other mineral binders.",
  "68.09" : "Articles of plaster or of compositions based on plaster.",
  "68.10" : "Articles of cement, of concrete or of artificial stone, whether or not reinforced.",
  "68.11" : "Articles of asbestos-cement, of cellulose fibre-cement or the like.",
  "68.12" : "Fabricated asbestos fibres; mixtures with a basis of asbestos or with a basis of asbestos and magnesium carbonate; articles of such mixtures or of asbestos (for example, thread, woven fabric, clothing, headgear, footwear, gaskets), whether or not reinforced, other than goods of heading 68.11 or 68.13.",
  "68.13" : "Friction material and articles thereof (for example, sheets, rolls, strips, segments, discs, washers, pads), not mounted, for brakes, for clutches or the like, with a basis of asbestos, of other mineral substances or of cellulose, whether or not combined with textile or other materials.",
  "68.14" : "Worked mica and articles of mica, including agglomerated or reconstituted mica, whether or not on a support of paper, paperboard or other materials.",
  "68.15" : "Articles of stone, or of other mineral substances (including carbon fibres, articles of carbon fibres and articles of peat), not elsewhere specified or included.",
  "69.01.0000" : "Bricks, blocks, tiles and other ceramic goods of sliliceous fossil meals (for example, kieselguhr, tripolite or diatomite) or of similar siliceous earths.",
  "69.02" : "Refractory bricks, blocks, tiles and similar refractory ceramic constructional goods, other than those of siliceous fossil meals or similar siliceous earths.",
  "69.03" : "Other refractory ceramic goods (for example, retorts, crucibles, muffles, nozzles, plugs, supports, cupels, tubes, pipes, sheaths and rods), other than those of sliliceous fossil meals or of similar siliceous earths.",
  "69.04" : "Ceramic building bricks, flooring blocks, support or filler tiles and the like.",
  "69.05" : "Roofing tiles, chimney-pots, cowls, chimney liners, architectural ornaments and other ceramic constructional goods.",
  "69.06.0000" : "Ceramic pipes, conduits, guttering and pipe fittings.",
  "69.07" : "Ceramic flags and paving, hearth or wall tiles; ceramic mosaic cubes and the like, whether or not on a backing; finishing ceramics.",
  "69.09" : "Ceramic wares for laboratory, chemical or other technical uses; ceramic troughs, tubs and similar receptacles of a kind used in agriculture; ceramic pots, jars and similar articles of a kind used for the conveyance or packing of gooods.",
  "69.10" : "Ceramic sinks, wash basins, wash basin pedestals, baths, bidets, water closet pans, flushing cisterns, urinals and similar sanitary fixtures.",
  "69.11" : "Tableware, kitchenware, other household articles and toilet articles, of porcelain or china.",
  "69.12" : "Ceramic tableware, kitchenware, other household articles and toilet articles, other than of porcelain or china.",
  "69.13" : "Statuettes and other ornamental ceramic articles.",
  "69.14" : "Other ceramic articles.",
  "70.01.0000" : "Cullet and other waste and scrap of glass; glass in the mass.",
  "70.02" : "Glass in balls (other  than microspheres of heading  70.18), rods or tubes, unworked.",
  "70.03" : "Cast glass and rolled glass, in sheets or profiles, wheteher or not having an absorbent, reflecting or non-reflecting layer, but not otherwise worked.",
  "70.04" : "Drawn glass and blown glass, in sheets, whether or not having an absorbent, reflecting or non-reflecting layer, but not otherwise worked.",
  "70.05" : "Float glass and surface ground or polished glass, in sheets, whether or not having an absorbent, reflecting or non-reflecting layer, but not otherwise worked.",
  "70.06.0000" : "Glass of heading 70.03, 70.04 or 70.05, bent, edge-worked, engraved, drilled, enamelled or otherwise worked, but not framed or fitted with other materials.",
  "70.07" : "Safety glass, consisting of toughened (tempered) or laminated glass.",
  "70.08.0000" : "Multiple-walled insulating units of glass.",
  "70.09" : "Glass mirrors, whether or not framed, including rear-view mirrors.",
  "70.10" : "Carboys, bottles, flasks, jars, pots, phials, ampoules and other containers, of glass, of a kind used for the conveyance or packing of goods; preserving jars of glass; stoppers, lids and other closures, of glass.",
  "70.11" : "Glass envelopes (including bulbs and tubes), open, and glass parts thereof, without fittings, for electric lamps, cathode-ray tubes or the like.",
  "70.13" : "Glassware of a kind used for table, kitchen, toilet, office, indoor decoration or similar purposes (other than that of heading 70.10 or 70.18).",
  "70.14.0000" : "Signalling glassware and optical elements of glass (other than those of heading 70.15), not optically worked.",
  "70.15" : "Clock or watch glasses and similar glasses, glasses for non-corrective or corrective spectacles, curved, bent, hollowed or the like, not otpically worked; hollow glass spheres and their segments, for the manufacture of such glasses.",
  "70.16" : "Paving blocks, slabs, bricks, squares, tiles and other articles of pressed or moulded glass, whether or not wired, of a kind used for building or construction purposes; glass cubes and other glass smallwares, whether or not on a backing, for mosaics or similar decorative purposes; leaded lights and the like; multicellular or foam glass in blocks, panels, plates, shells or similar forms.",
  "70.17" : "Laboratory, hygienic or pharmaceutical glassware, whether or not graduated or calibrated.",
  "70.18" : "Glass beads, imitation pearls, imitation precious or semi-precious stones and similar glass smallwares, and articles thereof other than imitation jewellery; glass eyes other than prosthetic articles; statuettes and other ornaments of lamp-worked glass, other than imitation jewellery; glass microspheres not exceeding 1 mm in diameter.",
  "70.19" : "Glass, fibres (including glass wool) and articles thereof (for example, yarn, woven fabrics).",
  "70.20.0000" : "Other articles of glass.",
  "71.01" : "Pearls, natural or cultured, whether or not worked or graded but not strung, mounted or set; pearls, natural or cultured, temporarily strung for convenience of transport.",
  "71.02" : "Diamonds, whether or not worked, but not mounted or set.",
  "71.03" : "Precious stones (other than diamonds) and semi-precious stones, whether or not worked or graded but not strung, mounted or set; ungraded precious stones (other than diamonds) and semi-precious stones, temporarily strung for convenience of transport.",
  "71.04" : "Synthetic or reconstructed precious or semi-precious stones, whether or not worked or graded but not strung, mounted or set; ungraded synthetic or reconstructed precious or semi-precious stones, temporarily strung for convenience of transport.",
  "71.05" : "Dust and powder of natural or synthetic precious or semi-precious stones.",
  "71.06" : "Silver (including silver plated with gold or platinum), unwrought or in semi-manufactured forms, or in powder form.",
  "71.07.0000" : "Base metals clad with silver, not further worked than semi-manufactured.",
  "71.08" : "Gold (including gold plated with platinum) unwrought or in semi-manufactured forms, or in powder form.",
  "71.09.0000" : "Base metals or silver, clad with gold, not further worked than semi-manufactured.",
  "71.10" : "Platinum, unwrought or in semi-manufactured forms, or in powder form.",
  "71.11.0000" : "Base metals, silver or gold, clad with platinum, not further worked than semi-manufactured.",
  "71.12" : "Waste and scrap of precious metal or of metal clad with precious metal; other waste and scrap containing precious metal or precious metal compounds, of a kind used principally for the recovery of precious metal.",
  "71.13" : "Articles of jewellery and parts thereof, of precious metal or of metal clad with precious metal.",
  "71.14" : "Articles of goldsmiths' or silversmiths' wares and parts thereof, of precious metal or of metal clad with precious metal.",
  "71.15" : "Other articles of precious metal or of metal clad with precious metal.",
  "71.16" : "Articles of natural or cultured pearls, precious or semi-precious stones (natural, synthetic or reconstructed).",
  "71.17" : "Imitation jewellery.",
  "71.18" : "Coin.",
  "72.01" : "Pig iron and, spiegeleisen in pigs, blocks or other primary forms.",
  "72.02" : "Ferro-alloys.",
  "72.03" : "Ferrous products obtained by direct reduction of iron ore and other spongy ferrous products, in lumps, pellets or similar forms; iron having a minimum purity by weight of 99,94 %, in lumps, pellets or similar forms.",
  "72.04" : "Ferrous waste and scrap; remelting scrap ingots of iron or steel.",
  "72.05" : "Granules and powders, of pig iron, spiegeleisen, iron or steel.",
  "72.06" : "Iron and non-alloy steel in ingots or other primary forms (excluding iron of heading 72.03).",
  "72.07" : "Semi-finished products of iron or non-alloy steel.",
  "72.08" : "Flat-rolled products of iron or non-alloy steel, of a width of 600 mm or more, hot-rolled, not clad, plated or coated.",
  "72.09" : "Flat-rolled products of iron or non-alloy steel, of a width of 600 mm or more, cold-rolled (cold-reduced), not clad, plated or coated.",
  "72.10" : "Flat-rolled products of iron or non-alloy steel, of a width of 600 mm or more, clad, plated or coated.",
  "72.11" : "Flat-rolled products of iron or non-alloy steel, of a width of less than 600 mm, not clad, plated or coated.",
  "72.12" : "Flat-rolled products of iron or non-alloy steel, of a width of less than 600 mm, clad, plated or coated.",
  "72.13" : "Bars and rods, hot-rolled, in irregularly wound coils, of iron or non-alloy steel.",
  "72.14" : "Other bars and rods of iron or non-alloy steel, not further worked than forged, hot-rolled, hot-drawn or hot-extruded, but including those twisted after rolling.",
  "72.15" : "Other bars and rods of iron or non-alloy steel.",
  "72.16" : "Angles, shapes and sections of iron or non-alloy steel.",
  "72.17" : "Wire of iron or non-alloy steel.",
  "72.18" : "Stainless steel in ingots or other primary forms; semi-finished products of stainless steel.",
  "72.19" : "Flat-rolled products of stainless steel, of a width of 600 mm or more.",
  "72.20" : "Flat-rolled products of stainless steel, of a width of less than 600 mm.",
  "72.21.0000" : "Bars and rods, hot-rolled, in irregularly wound coils, of stainless steeel.",
  "72.22" : "Other bars and rods of stainless steel; angles, shapes and sections of stainless steel.",
  "72.23.0000" : "Wire of stainless steel.",
  "72.24" : "Other alloy steel in ingots or other primary forms; semi-finished products of other alloy steel.",
  "72.25" : "Flat-rolled products of other alloy steel, of a width of 600 mm or more.",
  "72.26" : "Flat-rolled products of other alloy steel, of a width of less than 600 mm.",
  "72.27" : "Bars and rods, hot-rolled, in irregularly wound coils, of other alloy steel.",
  "72.28" : "Other bars and rods of other alloy steel; angles, shapes and sections, of other alloy steel; hollow drill bars and rods, of alloy or non-alloy steel.",
  "72.29" : "Wire of other alloy steel.",
  "73.01" : "Sheet piling of iron or steel, whether or not drilled, punched or made from assembled elements; welded angles, shapes and sections, of iron or steel.",
  "73.02" : "Railway or tramway track construction material of iron or steel, the following: rails, check-rails and rack rails, switch blades, crossing frogs, point rods and other crossing pieces, sleepers (cross-ties), fish-plates, chairs, chair wedges, sole plates (base plates), rail clips, bedplates, ties and other material specialized for jointing or fixing rails.",
  "73.03" : "Tubes, pipes and hollow profiles, of cast iron.",
  "73.04" : "Tubes, pipes and hollow profiles, seamless, of iron (other than cast iron) or steel.",
  "73.05" : "Other tubes and pipes (for example, welded, riveted or similarly closed), having circular cross-sections, the external diameter of which exceeds 406.4 mm, of iron or steel.",
  "73.06" : "Other tubes, pipes and hollow profiles (for example, open seam or welded, riveted or similarly closed), of iron or steel.",
  "73.07" : "Tube or pipe fittings (for example, couplings, elbows, sleeves), of iron or steel.",
  "73.08" : "Structures (excluding prefabricated buildings of heading 94.06) and parts of structures (for example, bridges and bridge-sections, lock-gates, towers, lattice masts, roofs, roofing frame-works, doors and windows and their frames and thresholds for doors, shutters, balustrades, pillars and columns), of iron or steel; plates, rods, angles, shapes, sections, tubes and the like, prepared for use in structures, of iron or steel.",
  "73.09.0000" : "Reservoirs, tanks, vats and similar containers for any material (other than compressed or liquefied gas), of iron or steel, of a capacity exceeding 300 l, whether or not lined or heat-insulated, but not fitted with mechanical or thermal equipment.",
  "73.10" : "Tanks, casks, drums, cans, boxes and similar containers, for any material (other than compressed or liqueified gas), of iron or steel, of a capacity not exceeding 300 l, whether or not lined or heat-insulated, but not fitted with mechanical or thermal equipment.",
  "73.11" : "Containers for compressed or liqueified gas, of iron or steel.",
  "73.12" : "Stranded wire, ropes, cables, plaited bands, slings and the like, of iron or steel, not electrically insulated.",
  "73.13.0000" : "Barbed wire of iron or steel; twisted hoop or single flat wire, barbed or not, and loosely twisted double wire, of a kind used for fencing, of iron or steel.",
  "73.14" : "Cloth (including endless bands), grill, netting and fencing, of iron or steel wire; expanded metal of iron or steel.",
  "73.15" : "Chain and parts thereof, of iron or steel.",
  "73.16.0000" : "Anchors, grapnels and parts thereof, of iron or steel.",
  "73.17" : "Nails, tacks, drawing pins, corrugated nails, staples (other than those of heading 83.05) and similar articles, of iron or steel, whether or not with heads of other material, but excluding such articles with heads of copper.",
  "73.18" : "Screws, bolts, nuts, coach screws, screw hooks, rivets, cotters, cotter-pins, washers (including spring washers) and similar articles, of iron or steel.",
  "73.19" : "Sewing needles, knitting needles, bodkins, crochet hooks, embroidery stilettos and similar articles, for use in the hand, of iron or steel; safety pins and other pins of iron or steel, not elsewhere specified or included.",
  "73.20" : "Springs and leaves for springs, of iron or steel.",
  "73.21" : "Stoves, ranges, grates, cookers (including those with subsidiary boilers for central heating), barbecues, braziers, gas-rings, plate warmers and similar non-electric domestic appliances, and parts thereof, of iron or steel.",
  "73.22" : "Radiators for central heating, not electrically heated, and parts thereof, of iron or steel; air heaters and hot air distributors (including distributors which can also distribute fresh or conditioned air), not electrically heated, incorporating a motor-driven fan or blower, and parts thereof, of iron or steel.",
  "73.23" : "Table, kitchen or other household articles and parts thereof, of iron or steel; iron or steel wool; pot scourers and scouring or polishing pads, gloves and the like, of iron or steel.",
  "73.24" : "Sanitary ware and parts thereof, of iron or steel.",
  "73.25" : "Other cast articles of iron or steel.",
  "73.26" : "Other articles of iron or steel.",
  "74.01.0000" : "Copper mattes; cement copper (precipitated copper).",
  "74.02.0000" : "Unrefined copper; copper anodes for electrolytic refining.",
  "74.03" : "Refined copper and copper alloys, unwrought.",
  "74.04.0000" : "Copper waste and scrap.",
  "74.05.0000" : "Master alloys of copper.",
  "74.06" : "Copper powders and flakes.",
  "74.07" : "Copper bars, rods and profiles.",
  "74.08" : "Copper wire.",
  "74.09" : "Copper plates, sheets and strip, of a thickness exceeding 0.15 mm.",
  "74.10" : "Copper foil (whether or not printed or backed with paper, paperboard, plastics or similar backing materials), of a thickness (excluding any backing) not exceeding 0.15 mm.",
  "74.11" : "Copper tubes and pipes.",
  "74.12" : "Copper tube or pipe fittings (for example, couplings, elbows, sleeves).",
  "74.13.0000" : "Stranded wire, cables, plaited bands and the like, of copper, not electrically insulated.",
  "74.15" : "Nails, tacks, drawing pins, staples (other than those of heading 83.05) and similar articles, of copper or of iron or steel with heads of copper; screws, bolts, nuts, screw hooks, rivets, cotters, cotter-pins, washers (including spring-washers) and similar articles, of copper.",
  "74.18" : "Table, kitchen or other household articles and parts thereof, of copper; pot scourers and scouring or polishing pads, gloves and the like, of copper; sanitary ware and parts thereof, of copper.",
  "74.19" : "Other articles of copper.",
  "75.01" : "Nickel mattes, nickel oxide sinters and other intermediate products of nickel metallurgy.",
  "75.02" : "Unwrought nickel.",
  "75.03.0000" : "Nickel waste and scrap.",
  "75.04.0000" : "Nickel powders and flakes.",
  "75.05" : "Nickel bars, rods, profiles and wire.",
  "75.06" : "Nickel plates, sheets, strip and foil.",
  "75.07" : "Nickel tubes, pipes and tube or pipe fittings (for example, couplings, elbows, sleewes).",
  "75.08" : "Other articles of nickel.",
  "76.01" : "Unwrought aluminium.",
  "76.02.0000" : "Aluminium waste or scrap.",
  "76.03" : "Aluminium powders and flakes.",
  "76.04" : "Aluminium bars, rods and profiles.",
  "76.05" : "Aluminium wire.",
  "76.06" : "Aluminium plates, sheets and strip, of a thickness exceeding 0.2 mm.",
  "76.07" : "Aluminium foil (whether or not printed or backed with paper, paperboard, plastics or similar backing materials) of a thickness (excluding any backing) not exceeding 0.2 mm.",
  "76.08" : "Aluminium tubes and pipes.",
  "76.09.0000" : "Aluminium tube or pipe fittings (for example, couplings, elbows, sleewes).",
  "76.10" : "Aluminium structures (excluding prefabricated buildings of heading 94.06) and parts of structures (for example, bridges and bridge-sections, towers, lattice masts, roofs, roofing frameworks, doors and windows and their frames and thresholds for doors, balustrades, pillars and columns); aluminium plates, rods, profiles, tubes and the like, prepared for use in structures.",
  "76.11.0000" : "Aluminium reservoirs, tanks, vats and similar containers, for any material (other than compressed or liquefied gas), of a capacity exceeding 300 l, whether or not lined or heat-insulated, but not fitted with mechanical or thermal equipment.",
  "76.12" : "Aluminium casks, drums, cans, boxes and similar containers (including rigid or collapsible tubular containers), for any material (other than compressed or liquefied gas), of a capacity not exceeding 300 l, whether or not lined or heat-insulated, but not fitted with mechanical or thermal equipment.",
  "76.13.0000" : "Aluminium containers for compressed or liquefied gas.",
  "76.14" : "Stranded wire, cables, plaited bands and the like, of aluminium, not electrically insulated.",
  "76.15" : "Table, kitchen or other household articles and parts thereof, of aluminium; pot scourers and scouring or polishing pads, gloves and the like, of aluminium; sanitary ware and parts thereof, of aluminium.",
  "76.16" : "Other articles of aluminium.",
  "78.01" : "Unwrought lead.",
  "78.02.0000" : "Lead waste and scrap.",
  "78.04" : "Lead plates, sheets, strip and foil; lead powders and flakes.",
  "78.06.0000" : "Other articles of lead.",
  "79.01" : "Unwrought zinc.",
  "79.02.0000" : "Zinc waste and scrap.",
  "79.03" : "Zinc dust, powders and flakes.",
  "79.04.0000" : "Zinc bars, rods, profiles and wire.",
  "79.05.0000" : "Zinc plates, sheets, strip and foil.",
  "79.07.0000" : "Other articles of zinc.",
  "80.01" : "Unwrought tin.",
  "80.02.0000" : "Tin waste and scrap.",
  "80.03.0000" : "Tin bars, rods, profiles and wire.",
  "80.07.0000" : "Other articles of tin.",
  "81.01" : "Tungsten (wolfram) and articles thereof, including waste and scrap.",
  "81.02" : "Molybdenum and articles thereof, including waste and scrap.",
  "81.03" : "Tantalum and articles thereof, including waste and scrap.",
  "81.04" : "Magnesium and articles thereof, including waste and scrap.",
  "81.05" : "Cobalt mattes and other intermediate products of cobalt metallurgy; cobalt and articles thereof, including waste and scrap.",
  "81.06.0000" : "Bismuth and articles thereof, including waste and scrap.",
  "81.07" : "Cadmium and articles thereof, including waste and scrap.",
  "81.08" : "Titanium and articles thereof, including waste and scrap.",
  "81.09" : "Zirconium and articles thereof, including waste and scrap.",
  "81.10" : "Antimony and articles thereof, including waste and scrap.",
  "81.11.0000" : "Manganese and articles thereof, including waste and scrap.",
  "81.12" : "Beryllium,  chromium,  germanium, vanadium, gallium, hafnium, indium, niobium (colombium), rhenium and thallium, and articles of these metals, including waste and scrap.",
  "81.13.0000" : "Cermets and articles thereof, including waste and scrap.",
  "82.01" : "Hand tools, the following; spades, shovels, mattocks, picks, hoes, forks and rakes; axes, bill hooks and similar hewing tools; secateurs and pruners of any kind; scythes, sickles, hay knives, hedge shears, timber wedges and other tools of a kind used in agriculture, horticulture or forestry.",
  "82.02" : "Hand saws; blades  for saws of all kinds (including slitting, slotting or toothless saw blades).",
  "82.03" : "Files, rasps, pliers (including cutting pliers), pincers, tweezers, metal cutting shears, pipe-cutters, bolt croppers, perforating punches and similar hand tools.",
  "82.04" : "Hand-operated spanners and wrenches (including torque meter wrenches but not including tap wrenches); interchangeable spanner sockets, with or without handles.",
  "82.05" : "Hand tools (including glaziers' diamonds),not elsewhere specified or included; blow lamps; vices, clamps and the like, other than accessories for and parts of, machine-tools or water-jet cutting machines; anvils; portable forges; hand- or pedal-operated grinding wheels with frameworks.",
  "82.06.0000" : "Tools of two or more of the headings  82.02 to 82.05, put up in sets for retail sale.",
  "82.07" : "Interchangeable tools for hand tools, whether or not power-operated, or for machine-tools (for example, for pressing, stamping, punching, tapping, threading, drilling, boring, broaching, milling, turning or screw driving), including dies for drawing or extruding metal, and rock drilling or earth boring tools.",
  "82.08" : "Knives and cutting blades, for machines or for mechanical appliances.",
  "82.09.0000" : "Plates, sticks, tips and the like for tools, unmounted, of cermets.",
  "82.10.0000" : "Hand-operated mechanical appliances, weighing 10 kg or less, used in the preparation, conditioning or serving of food or drink.",
  "82.11" : "Knives with cutting blades, serrated or not (including pruning knives), other than knives of heading 82.08, and blades therefor.",
  "82.12" : "Razors and razor blades (including razor blade blanks in strips).",
  "82.13.0000" : "Scissors, tailors' shears and similar shears, and blades therefor.",
  "82.14" : "Other articles of cutlery (for example, hair clippers, butchers' or kitchen cleavers, choppers and mincing knives, paper knives); manicure or pedicure sets and instruments (including nail files).",
  "82.15" : "Spoons, forks, ladles, skimmers, cake-servers, fish-knives, butter-knives, sugar tongs and similar kitchen or tableware.",
  "83.01" : "Padlocks and locks (key, combination or electrically operated), of base metal; clasps and frames with clasps, incorporating locks, of base metal; keys for any of the foregoing articles, of base metal.",
  "83.02" : "Base metal mountings, fittings and similar articles suitable for furniture, doors, staircases, windows, blinds, coachwork, saddlery, trunks, chests, caskets or the like; base metal hat-racks, hat-pegs, brackets and similar fixtures; castors with mountings of base metal; automatic door closers of base metal.",
  "83.03.0000" : "Armoured or reinforced safes, strong-boxes and doors and safe deposit lockers for strong-rooms, cash or deed boxes and the like, of base metal.",
  "83.04.0000" : "Filing cabinets, card-index cabinets, paper trays, paper rests, pen trays, office-stamp stands and similar office or desk equipment, of base metal, other than office furniture of heading 94.03.",
  "83.05" : "Fittings for loose-leaf binders or files, letter clips, letter corners, paper clips, indexing tags and similar office articles, of base metal; staples in strips (for example, for offices, upholstery, packaging), of base metal.",
  "83.06" : "Bells, gongs and the like, non-electric, of base metal; statuettes and other ornaments, of base metal; photograph, picture or similar frames, of base metal; mirrors of base metal.",
  "83.07" : "Flexible tubing of base metal, with or without fittings.",
  "83.08" : "Clasps, frames with clasps, buckles, buckle-clasps, hooks, eyes, eyelets and the like, of base metal, of a kind used for clothing or clothing accessories, footwear, jewellery, wrist-watches, books, awnings, leather goods, travel goods or saddlery or for other made up articles; tubular or bifurcated rivets, of base metal; beads and spangles, of base metal.",
  "83.09" : "Stoppers, caps and lids (including crown corks, screw caps and pouring stoppers), capsules for bottles, threaded bungs, bung covers, seals and other packing accessories, of base metal.",
  "83.10.0000" : "Sign-plates, name-plates, address-plates and similar plates, numbers, letters and other symbols, of base metal, excluding those of heading 94.05.",
  "83.11" : "Wire, rods, tubes, plates, electrodes and similar products, of base metal or of metal carbides, coated or cored with flux material, of akind used for soldering, brazing, welding or deposition of metal or carbides; wire and rods, of agglomerated base metal powder, used for metal spraying.",
  "84.01" : "Nuclear reactors; fuel elements (cartridges), non-irradiated, for nuclear reactors; machinery and apparatus for isotopic separation.",
  "84.02" : "Steam or other vapour generating boilers (other than central herating hot water boilers capable also of producing low pressure steam); super-heated water boilers.",
  "84.03" : "Central heating boilers other than those of heading 84.02.",
  "84.04" : "Auxiliary plant for use with boilers of heading 84.02 or 84.03 (for eample, economisers, super-heaters, soot removers, gas recoverers); condensers for steam or other vapour power units.",
  "84.05" : "Producer gas or water gas generators, with or without their purifiers; acetylene gas generators and similar water process gas generators, with or without their purifiers.",
  "84.06" : "Steam turbines and other vapour turbines.",
  "84.07" : "Spark-ignition reciprocating or rotary internal combustion piston engines.",
  "84.08" : "Compression-ignition internal combustion piston engines (diesel or semi-diesel engines).",
  "84.09" : "Parts suitable for use solely or principally with the engines of heading 84.07 or 84.08.",
  "84.10" : "Hydraulic turbines, water wheels, and regulators therefor.",
  "84.11" : "Turbo-jets, turbo-propellers and other gas turbines.",
  "84.12" : "Other engines and motors.",
  "84.13" : "Pumps for liquid, whether or not fitted with a measuring device; liquid elevators.",
  "84.14" : "Air or vacuum pumps, air or other gas compressors and fans; ventilating or recycling hoods incorporating a fan, whether or not fitted with filters.",
  "84.15" : "Air conditioning machines, comprising a motor-driven fan and elements for changing the temperature and humidity, including those machines in which the humidity cannot be separately regulated.",
  "84.16" : "Furnace burners for liquid fuel, for pulverised solid fuel or for gas; mechanical stokers, including their mechanical grates, mechanical ash dischargers and similar appliances.",
  "84.17" : "Industrial or laboratory furnaces and ovens, including incinerators, non-electric.",
  "84.18" : "Refrigerators, freezers and other refrigerating or freezing equipment, electric or other; heat pumps other than air conditioning machines of heading 84.15.",
  "84.19" : "Machinery, plant or laboratory equipment, whether or not electrically heated (excluding furnaces, ovens and other equipment of heading 85.14), for the treatment of materials by a process involving a change of temperature such as heating, cooking, roasting, distilling, rectifying, sterilising, pasteurising, steaming, drying, evaporating, vaporising, condensing or cooling, other than machinery or plant of a kind used for domestic purposes; instantaneous or storage water heaters, non-electric.",
  "84.20" : "Calendring or other rolling machines, other than for metals or glass, and cylinders therefor.",
  "84.21" : "Centrifuges, including centrifugal dryers; filtering or purifying machinery and apparatus for liquids or gases.",
  "84.22" : "Dish washing machines; machinery for cleaning or drying bottles or other containers; machinery for filling, closing, sealing or labelling bottles, cans, boxes, bags or other containers; machinery for capsuling bottles, jars, tubes and similar containers; other packing or wrapping machinery (including heat-shrink wrapping machinery); machinery for aerating beverages.",
  "84.23" : "Weighing machinery (excluding balances of a sensity of 5 cg or better), including weight operated counting or checking machines; weighing machine weights of all kind.",
  "84.24" : "Mechanical appliances (whether or not hand-operated) for projecting, dispersing or spraying liquids or powders; fire extinguishers, whether or not charged; spray guns and similar appliances; steam or sand blasting machines and similar jet projecting machines.",
  "84.25" : "Pulley tackle and hoists other than skip hoists; winches and capstans; jacks.",
  "84.26" : "Ships' derricks; cranes, including cable cranes; mobile lifting frames, straddle carriers and works trucks fitted with a crane.",
  "84.27" : "Fork-lift trucks; other works trucks fitted with lifting or handling equipment.",
  "84.28" : "Other lifting, handling, loading or unloading machinery (for example, lifts, escalators, conveyors, teleferics).",
  "84.29" : "Self-propelled bulldozers, angledozers, graders, levellers, scrapers, mechanical shovels, excavators, shovel loaders, tamping machines and road rollers.",
  "84.30" : "Other moving, grading, levelling, scraping, excavating, tamping, compacting, extracting or boring machinery, for earth, minerals or ores; pile-drivers and pile-extractors; snow-ploughs and snow-blowers.",
  "84.31" : "Parts suitable for use solely or principally with the machinery of headings 84.25 to 84.30.",
  "84.32" : "Agricultural, horticultural or forestry machinery for soil preparation or cultivation; lawn or sports-ground rollers.",
  "84.33" : "Harvesting or threshing machinery, including straw or fodder balers; grass or hay mowers; machines for cleaning, sorting or grading eggs, fruit or other agricultural produce, other than machinery of heading 84.37.",
  "84.34" : "Milking machines and dairy machinery.",
  "84.35" : "Presses, crushers and similar machinery used in the manufacture of wine, cider, fruit juices or similar beverages.",
  "84.36" : "Other agricultural, horticultural, forestry, poultry-keeping or bee-keeping machinery, including germination plant fitted with mechanical or thermal equipment; poultry incubators and brooders.",
  "84.37" : "Machines for cleaning, sorting or grading seed, grain or dried leguminous vegetables; machinery used in the milling industry or for the working of cereals or dried leguminous vegetables, other than farm-type machinery.",
  "84.38" : "Machinery, not specified or included elsewhere in this Chapter, for the industrial preparation or manufacture of food or drink, other than machinery for the extraction or preparation of animal or fixed vegetable fats or oils.",
  "84.39" : "Machinery for making pulp of fibrous cellulosic material or for making or finishing paper or paperboard.",
  "84.40" : "Book-binding machinery, including book-sewing machines.",
  "84.41" : "Other machinery for making up paper pulp, paper or paperboard, including cutting machines of all kinds.",
  "84.42" : "Machinery, apparatus and equipment (other than the machines of headings 84.56 to 84.65), for preparing or making plates, cylinders or other printing components; plates, cylinders and other printing components; plates, cylinders and litographic stones, prepared for printing purposes (for example, planed, grained or polished).",
  "84.43" : "Printing machinery used for printing by means of plates, cylinders and other printing components of heading 84.42; other printers, copying machines and facsimile machines, whether or not combined; parts and accessories thereof.",
  "84.44.0000" : "Machines for extruding, drawing, texturing or cutting man-made textile materials.",
  "84.45" : "Machines for preparing textile fibres; spinning, doubling or twisting machines and other machinery for producing textile yarns; textile reeling or winding (including weft-winding) machines and machines for preparing textile yarns for use on the machines of heading 84.46 or 84.47.",
  "84.46" : "Weaving machines (looms).",
  "84.47" : "Knitting machines, stitch-bonding machines and machines for making gimped yarn, tulle, lace, embroidery, trimmings, braid or net and machines for tufting.",
  "84.48" : "Auxiliary machinery for use with machines of heading 84.44, 84.45, 84.46 or 84.47 (for example, dobbies, Jacquards, automatic stop motions, shuttle changing mechanisms); parts and accessories suitable for use solely or principally with the machines of this heading or of heading 84.44, 84.45, 84.46 or 84.47 (for example, spindles and spindle flyers, card clothing, combs, extruding nipples, shuttles, healds and heald-frames, hosiery needles).",
  "84.49.0000" : "Machinery for the manufacture or finishing of felt or nonwovens in the piece or in shapes, including machinery for making felt hats; blocks for making hats.",
  "84.50" : "Household or laundry-type washing machines, including machines which both wash and dry.",
  "84.51" : "Machinery (other than machines of heading 84.50) for washing, cleaning, wringing, drying, ironing, pressing (including fusing presses), bleaching, dyeing, dressing, finishing, coating or impregnating textile yarns, fabrics or made up textile articles and machines for applying the paste to the base fabric or other support used in the manufacture of floor coverings such as linoleum; machines for reeling, unreeling, folding, cutting or pinking textile fabrics.",
  "84.52" : "Sewing machines, other than book-sewing machines of heading 84.40; furniture, bases and covers specially seigned for sewing machines; sewing machine needles.",
  "84.53" : "Machinery for preparing, tanning or working hides, skins or leather or for making or repairing footwear or other articles of hides, skins or leather, other than sewing machines.",
  "84.54" : "Converters, ladles, ingot moulds and casting machines, of a kind used in metallurgy or in metal foundries.",
  "84.55" : "Metal-rolling mills and rolls therefor.",
  "84.56" : "Machine-tools for working any material by removal of material, by laser or other light or photon beam, ultrasonic, electro-discharge, electro-chemical, electron beam, ionic-beam or plasma arc processes; water-jet cutting machines.",
  "84.57" : "Machining centres, unit construction machines (single station) and multi-station transfer machines, for working metal.",
  "84.58" : "Lathes (including turning centres) for removing metal.",
  "84.59" : "Machine-tools (including way-type unit head machines) for drilling, boring, milling, threading or tapping by removing metal, other than lathes (including turning centres) of heading 84.58.",
  "84.60" : "Machine-tools for deburring, sharpening, grinding, honing, lapping, polishing or otherwise finishing metal or cermets by means of grinding stones, abrasives or polishing products, other than gear cutting, gear grinding or gear finishing machines of heading 84.61.",
  "84.61" : "Machine-tools for planing, shaping, slotting, broaching, gear cutting, gear grinding or gear finishing, sawing, cutting-off and other machine-tools working by removing metal or cermets, not elsewhere specified or included.",
  "84.62" : "Machine-tools (including presses) for working metal by forging, hammering or die-stamping; machine-tools (including presses) for working metal by bending, folding, straightening, flattening, shearing, punching or notching; presses for working metal or metal carbides, not specified above.",
  "84.63" : "Other machine-tools for working metal or cermets, without removing material.",
  "84.64" : "Machine-tools for working stone, ceramics, concrete, asbestos-cement or like mineral materials or for cold-working glass.",
  "84.65" : "Machine-tools (including machines for nailing, stapling, glueing or otherwise assembling) for working wood, cork, bone, hard rubber, hard plastics or similar hard materials.",
  "84.66" : "Parts and accessories suitable for use solely or principally with the machines of heading  84.56 to 84.65, including work or tool holders, self-opening dieheads, dividing heads and other special attachments for machines; tool holders for any type of tool for working in the hand.",
  "84.67" : "Tools for working in the hand, pneumatic, hydraulic or with self-contained electric or non-electric motor.",
  "84.68" : "Machinery and apparatus for soldering, brazing or welding, whether or not capable of cutting, other than those of heading 85.15; gas-operated surface tempering machines and appliances.",
  "84.70" : "Calculating machines and pocket-size data recording, reproducing and displaying machines with calculating functions; accounting machines, postage-franking machines, ticket-issuing machines and similar machines, incorporating a calculating device; cash registers.",
  "84.71" : "Automatic data processing machines and units thereof; magnetic or optical readers, machines for transcribing data onto data media in coded form and machines for processing such data, not elsewhere specified or included.",
  "84.72" : "Other office machines (for example, hectographic or stencil duplicating machines, addressing machines, automatic banknote dispensers, coin-sorting machines, coin-counting or wrapping machines, pencil-sharpening machines, perforating or stapling machines).",
  "84.73" : "Parts and accessories (other than covers, carrying cases and the like) suitable for use solely or principally with the machines of headings 84.70 to 84.72.",
  "84.74" : "Machinery for sorting, screening, separating, washing, crushing, grinding, mixing or kneading earth, stone, ores or other mineral substances in solid (including powder or paste) form; machinery for agglomerating, shaping or moulding solid mineral fuels, ceramic paste, unhardened cements, plastering materials or other mineral products in powder or paste form; machines for forming foundry moulds of sand.",
  "84.75" : "Machines for assembling electric or electronic lamps, tubes or valves or flash-bulbs, in glass envelopes; machines for manufacturing or hot working glass or glassware.",
  "84.76" : "Automatic goods-vending machines (for example, postage stamp, cigarette, food or beverage machines), including money-changing machines.",
  "84.77" : "Machinery for working rubber or plastics or for the manufacture of products from these materials, not specified or included elsewhere in this Chapter.",
  "84.78" : "Machinery for preparing or making up tobacco, not specified or included elsewhere in this Chapter.",
  "84.79" : "Machines and mechanical appliances having individual fuctions, not specified or included elsewhere in this Chapter.",
  "84.80" : "Moulding boxes for metal foundry; mould bases; moulding patterns; moulds for metal (other than ingot moulds), metal carbides, glass, mineral materials, rubber or plastics.",
  "84.81" : "Taps, cocks, valves and similar appliances for pipes, boiler shells, tanks, vats or the like, including pressure-reducing valves and thermostatically controlled valves.",
  "84.82" : "Ball or roller bearings.",
  "84.83" : "Transmission shafts (including cam shafts and crank shafts) and cranks; bearing housings and plain shaft bearings; gears and gearing; ball or roller screws; gear boxes and other speed changers, including torque converters; flywheels and pulleys, including pulley blocks; clutches and shaft couplings (including universal joints).",
  "84.84" : "Gaskets and similar joints of metal sheeting combined with other material or of two or more layers of metal; sets or assortments of gaskets and similar joints, dissimilar in composition, put up in pouches, envelopes or similar packings; mechanical seals.",
  "84.86" : "Machines and apparatus of a kind used solely or principally for the manufacture of semiconductor boules or wafers, semiconductor devices, electronic integrated circuits or flat panel displays; machines and apparatus specified in Note 9 (C) to this Chapter; parts and accessories.",
  "84.87" : "Machinery parts, not containing electrical connectors, insulators, coils, contacts or other electrical features, not specified or included elsewhere in this Chapter.",
  "85.01" : "Electric motors and generators (excluding generating sets).",
  "85.02" : "Electric generating sets and rotary converters.",
  "85.03.0000" : "Parts suitable for use solely or principally with the machines of heading 85.01 or 85.02.",
  "85.04" : "Electrical transformers, static converters (for example, rectifiers) and inductors).",
  "85.05" : "Electro-magnets; permanent magnets and articles intended to become permanent magnets after magnetisation; electro-magnetic or permanent magnet chucks, clamps and similar holding devices; electro-magnetic couplings, clutches and brakes; electro-magnetic lifting heads.",
  "85.06" : "Primary cells and primary batteries.",
  "85.07" : "Electric accumulators, including separators therefor, whether or not rectangular (including square).",
  "85.08" : "Vacuum cleaners.",
  "85.09" : "Electro-mechanical domestic appliances, with self-contained electric motor, other than vacuum cleaners of heading 85.08.",
  "85.10" : "Shavers, hair clippers and hair-removing appliances, with self-contained electric motor.",
  "85.11" : "Electrical ignition or starting equipment of a kind used for spark-ignition or compression-ignition internal combustion engines (for example, ignition magnetos, magneto-dynamos, ignition coils, sparking plugs and glow plugs, starter motors); generators (for example, dynamos, alternators) and cut-outs of a kind used in conjunction with such engines.",
  "85.12" : "Electrical lighting or signalling equipment (excluding articles of heading 85.39), windscreen wipers, defrosters and demisters, of a kind used for cycles or motor vehicles.",
  "85.13" : "Portable electric lamps designed to function by their own source of energy (for example, dry batteries, accumulators, magnetos), other than lighting equipment of heading 85.12.",
  "85.14" : "Industrial or laboratory electric furnaces and ovens (including those functioning by induction or dielectric loss); other industrial or laboratory equipment for the heat treatment of materials by induction or dielectric loss.",
  "85.15" : "Electric (including electrically heated gas), laser or other light or photon beam, ultrasonic, electron beam, magnetic pulse or plasma arc soldering, brazing or welding machines and apparatus, whether or not capable of cutting; electric machines and apparatus for hot spraying of metals or cermets.",
  "85.16" : "Electric instantaneous or storage water heaters and immersion heaters; electric space heating apparatus and soil heating apparatus; electro-thermic hair-dressing apparatus (for example, hair dryers, hair curlers, curling tong heaters) and hand dryers; electric smoothing irons; other electro-thermic appliances of a kind used for domestic purposes; electric heating resisitors, other than those of heading 85.45.",
  "85.17" : "Telephone sets, including telephones for cellular networks or for other wireless networks; other apparatus for the transmission or reception of voice, images or other data, including apparatus for communication in a wired or wireless network (such as a local or wide area network), other than transmission or reception apparatus of heading 84.43, 85.25, 85.27 or 85.28.",
  "85.18" : "Microphones and stands therefor; loudspeakers, whether or not mounted in their enclosures; headphones and earphones, whether or not combined with a microphone, and sets consisting of a microphone and one or more loudspeakers; audio-frequency electric amplifiers; electric sound amplifier sets.",
  "85.19" : "Sound recording or reproducing apparatus",
  "85.21" : "Video recording or reproducing apparatus, whether or not incorporating a video tuner.",
  "85.22" : "Parts and accessories  suitable for use solely or principally with the apparatus of heading 85.19 or 85.21.",
  "85.23" : "Discs, tapes, solid-state non-volatile storage devices, \"smart cards\" and other media for the recording of sound or other phenomena, whether or not recorded, including matrices and masters for the production of discs, but excluding products of Chapter 37.",
  "85.25" : "Transmission apparatus for radio-broadcasting or television, whether or not incorporating reception apparatus or sound recording or reproducing apparatus; television cameras, digital cameras and video camera recorders",
  "85.26" : "Radar apparatus, radio navigational aid apparatus and radio remote control apparatus.",
  "85.27" : "Reception apparatus for radio-broadcasting, whether or not combined, in the same housing, with sound recording or reproducing apparatus or a clock.",
  "85.28" : "Monitors and projectors, not incorporating television reception apparatus; reception apparatus for television, whether or not incorporating radio-broadcast receivers or sound or video recording or reproducing apparatus.",
  "85.29" : "Parts suitable for use solely or principally with the apparatus of headings 85.25 to 85.28.",
  "85.30" : "Electrical signalling, safety or traffic control equipment for railways, tramways, roads, inland waterways, parking facilities, port installations or airfields (other than those of heading 86.08).",
  "85.31" : "Electric sound or visual signalling apparatus (for example, bells, sirens, indicator panels, burglar or fire alarms), other than those of heading 85.12 or 85.30.",
  "85.32" : "Electrical capacitors, fixed, variable or adjustable (pre-set).",
  "85.33" : "Electrical resisitors (including rheostats and potentiometers), other than heating resistors.",
  "85.34.0000" : "Printed circuits.",
  "85.35" : "Electrical apparatus for switching or protecting electrical circuits, or for making connections to or in electrical circuits (for example, switches, fuses, lightning arresters, voltage limiters, surge suppressors, plugs and other connectors, junction boxes), for a voltage exceeding 1,000 volts.",
  "85.36" : "Electrical apparatus for switching or protecting electrical circuits, or for making connections to or in electrical circuits (for example, switches, relays, fuses, surge suppressors, plugs, sockets, lamp-holders and other connectors, junction boxes), for a voltage not exceeding 1,000 volts; connectors for optical fibres, optical fibre bundles or cables.",
  "85.37" : "Boards, panels, consoles, desks, cabinets and other bases, equipped with two or more apparatus of heading 85.35 or 85.36, for electric control or the distribution of electricity, including those incorporating instruments or apparatus of Chapter 90, and numerical control apparatus, other than switching apparatus of heading 85.17.",
  "85.38" : "Parts suitable for use solely or principally with the apparatus of heading 85.35, 85.36 or 85.37.",
  "85.39" : "Electric filament or discharge lamps, including sealed beam lamp units and ultra-violet or infra-red lamps; arc-lamps; light-emitting diode (LED) lamps.",
  "85.40" : "Thermionic, cold cathode or photo-cathode valves and tubes (for example, vacuum or vapour gas-filled valves and tubes, mercury arc rectifying valves and tubes, cathode-ray tubes, television camera tubes).",
  "85.41" : "Diodes, transistors and similar semiconductor devices; photosensitive semiconductor devices, including photo-voltaic cells whether or not assembled in modules or made up into panels; light-emitting diodes (LED); mounted piezo-electric crystals.",
  "85.42" : "Electronic integrated circuits.",
  "85.43" : "Electrical machines and apparatus, having individual functions, not specified or included elsewhere in this Chapter.",
  "85.44" : "Insulated (including enamelled or anodised) wire, cable (including co-axial cable) and other insulated electric conductors, whether or not fitted with connectors; optical fibre cables, made up of individually sheathed fibres, whether or not assembled with electric conductors or fitted with connectors.",
  "85.45" : "Carbon electrodes, carbon brushes, lamp carbons, battery carbons and other articles of graphite or other carbon, with or without metal, of a kind used for electrical purposes.",
  "85.46" : "Electrical insulators of any material.",
  "85.47" : "Insulating fittings for electrical machines, appliances or equipment, being fittings wholly of insulating material apart from any minor components of metal (for example, threded sockets) incorporated during moulding solely for purposes of assembly, other than insulators of heading 85.46; electrical conduit tubing and joints therefor, of base metal lined with insulating material.",
  "85.48" : "Waste and scrap of primary cells, primary batteries and electric accumulators; spent primary cells, spent primary batteries and spent electric accumulators; electrical parts of machinery or apparatus, not specified or included elsewhere in this Chapter.",
  "86.01" : "Rail locomotives powered from an external source of electricity or by electric accumulators.",
  "86.02" : "Other rail locomotives; locomotive tenders.",
  "86.03" : "Self-propelled railway or tramway coaches, vans and trucks, other than those of heading  86.04.",
  "86.04.0000" : "Railway or tramway coaches maintenance or service vehicles, whether or not self-propelled (for example, workshops, cranes, ballast tampers, trackliners, testing coaches and track inspection vehicles).",
  "86.05.0000" : "Railway or tramway passenger coaches, not self-propelled; luggage vans, post office coaches and other special purpose railway or tramway coaches, not self-propelled (excluding those of heading 86.04).",
  "86.06" : "Railway or tramway goods vans and wagons, not self-propelled.",
  "86.07" : "Parts of railway or tramway locomotives or rolling-stock.",
  "86.08.0000" : "Railway or tramway track fixtures and fittings; mechanical (including electro-mechanical) signalling, safety or traffic control equipment for railways, tramways, roads, inland waterways, parking facilities, port installations or airfields; parts of the foregoing.",
  "86.09" : "Containers (including containers for the transport of fluids) specially designed and equipped for carriage by one or more modes of transport.",
  "87.01" : "Tractors (other than tractors of heading  87.09).",
  "87.02" : "Motor vehicles for the transport of ten or more persons, including the driver.",
  "87.03" : "Motor cars and other motor vehicles principally designed for the transport of persons (other than those of heading 87.02), including station wagons and racing cars.",
  "87.04" : "Motor vehicles for the transport of goods.",
  "87.05" : "Special purpose motor vehicles, other than those principally designed for the transport of persons or goods (for example, breakdown lorries, fire fighting vehicles, concrete mixer lorries, road sweeper lorries, spraying lorries, mobile workshops, mobile radiological units).",
  "87.06" : "Chassis fitted with engines, for the motor vehicles of headings 87.01 to 87.05.",
  "87.07" : "Bodies (including cabs), for the motor vehicles of headings 87.01 to 87.05.",
  "87.08" : "Parts and accessories of the motor vehicles of headings 87.01 to 87.05.",
  "87.09" : "Works trucks, self-propelled, not fitted with lifting or handling equipment, of the type used in factories, warehouses, dock areas or airports for short distance transport of goods; tractors of the type used on railway station platforms; parts of the foregoing.",
  "87.10" : "Tanks and other armoured fighting vehicles, motorised, whether  or not fitted with weapons, and parts of such vehicles.",
  "87.11" : "Motorcycles (including mopeds) and cycles fitted with an auxiliary motor, with or without side-cars; side-cars.",
  "87.12.0000" : "Bicycles and other cycles (including delivery tricycles), not motorised.",
  "87.13" : "Carriages for disabled person, whether or not motorised or otherwise mechanically propelled.",
  "87.14" : "Parts and accessories of vehicles of headings 87.11 to 87.13.",
  "87.15" : "Baby carriages and parts thereof.",
  "87.16" : "Trailers and semi-trailers; other vehicles, not mechanically propelled; parts thereof.",
  "88.01.0000" : "Balloons and dirigibles; gliders, hang gliders and other non-powered aircraft.",
  "88.02" : "Other aircraft (for example, helicopters, aeroplanes); spacacraft (including satelittes) and suborbital and spacecraft launch vehicles.",
  "88.03" : "Parts of goods of heading 88.01 or 88.02.",
  "88.04.0000" : "Parachutes (including dirigible parachutes and paragliders) and rotochutes; parts thereof and accessories thereto.",
  "88.05" : "Aircraft launching gear; deck-arrestor or similar gear; ground flying trainers; parts of the foregoing articles.",
  "89.01" : "Cruise ships, exursion boats, ferry boats, cargo ships, barges and similar vessels for the transport of persons or goods.",
  "89.02" : "Fishing vessels; factory ships and other vessels for processing or preserving fishery products.",
  "89.03" : "Yachts and other vessels for pleasure or sports; rowing boats and canoes.",
  "89.04.0000" : "Tugs and pusher craft.",
  "89.05" : "Light-vessels, fire-floats, dredgers floating cranes, and other vessels the navigability of which is subsidary to their main function: floating docks; floating or submersible drilling or production platforms.",
  "89.06" : "Other vessels, including warships and lifeboats other than rowing boats",
  "89.07" : "Other floating structures (for example, rafts, tanks, coffer-dams, landing-stages, buoys and beacons).",
  "89.08.0000" : "Vessels and other floating structures for breaking up.",
  "90.01" : "Optical fibres and optical fibre bundles; optical fibre cables other than those of heading 85.44; sheets and plates of polarising material; lenses (including contact lenses), prisms, mirrors and other optical elements, of any material, unmounted, other than such elements of glass not optically worked.",
  "90.02" : "Lenses, prisms, mirrors and other optical elements, of any material, mounted, being parts of or fittings for instruments or apparatus, other than such elements of glass not optically worked.",
  "90.03" : "Frames and mountings for spectacles, goggles or the like, and parts thereof.",
  "90.04" : "Spectacles, goggles and the like, corrective, protective or other.",
  "90.05" : "Binoculars, monoculars, other optical telescopes, and mountings therefor; other astronomical intruments and mountings therefor, but not including instruments for radio-astronomy.",
  "90.06" : "Photographic (other than cinematographic) cameras; photographic flashlight apparatus and flashbulbs other than discharge lamps of heading 85.39.",
  "90.07" : "Cinematographic cameras and projectors, whether or not incorporating sound recording or reproducing apparatus.",
  "90.08" : "Image projectors, other than cinematographic; photographic (other than cinematographic) enlargers and reducers.",
  "90.10" : "Apparatus and equipment for photographic (including cinematographic) laboratories, not specified or included elsewhere in this Chapter; negatoscopes; projection screens.",
  "90.11" : "Compound optical microscopes, including those for photomicrography, cinephotomicrography or microprojection.",
  "90.12" : "Microscopes other than optical microscopes; diffraction apparatus.",
  "90.13" : "Liquid crystal devices not constituting articles provided for more specifically in other headings; lasers, other than laser diodes; other optical appliances and instruments, not specified or included elsewhere in this Chapter.",
  "90.14" : "Direction finding compasses; other navigational instruments and appliances.",
  "90.15" : "Surveying (including photogrammetrical surveying), hydrographic, oceanographic, hydrological, meteorological or geophysical instruments and appliances, excluding compasses; rangefinders.",
  "90.16.0000" : "Balances of a sensivity of 5 cg or better, with or without weights.",
  "90.17" : "Drawing, marking-out or mathematical calculating instruments (for example, drafting machines, pantographs, protractors, drawing sets, slide rules, disc calculators); intruments for measuring length, for use in the hand (for example, measuring rods and tapes, micrometers, callipers), not specified or included elsewhere in this Chapter.",
  "90.18" : "Instruments and appliances used in medical, surgical, dental or veterinary sciences, including scintigraphic apparatus, other electro-medical appratus and sight-testing instruments.",
  "90.19" : "Mechano-therapy appliances; massage apparatus; psychological aptitude-testing apparatus; ozone therapy, oxygen therapy, aerosol therapy, artificial respiration or other therapeutic respiration apparatus.",
  "90.20.0000" : "Other breathing appliances and gas masks, exluding protective masks having neither mechanical parts nor replaceable filters.",
  "90.21" : "Orthopaedic appliances, including crutches, surgical belts and trusses; splints and other fracture appliances; artifical parts of the body; hearing aids and other appliances which are worn or carried, or implanted in the body, to compensate for a defect or disability.",
  "90.22" : "Apparatus based on the use of x-rays or of alpha, beta, or gamma radiations, whether or not medical, surgical, dental or veterinary uses, including radiography or radiotherapy apparatus, x-ray tubes and other x-ray generators, high tension generators, control panels and desks, screens, examination or treatment tables, chairs and the like.",
  "90.23" : "Instruments, apparatus and models, designed for demonstrational purposes (for example, in education or exhibitions), unsuitable for other uses.",
  "90.24" : "Machines and appliances for testing the hardness, stength compressiblity, elasticity or other mechanical properties of materials (for example, metals, wood, textiles, paper, plastics).",
  "90.25" : "Hydrometers and similar floating instruments, thermometers, pyrometers, barometers, hygrometers and psychrometers, recording or not, and any combination of these instruments.",
  "90.26" : "Instruments and apparatus for measuring or checking the flow, level, pressure or other variables of liquids or gases (for example, flow meters, level gauges, manometers, heat meters), excluding instruments and apparatus of heading 90.14, 90.15, 90.28 or 90.32.",
  "90.27" : "Instruments and apparatus for physical or chemical analysis (for example, polarimeters, refractometers, spectrometers, gas or smoke analysis apparatus); instruments and apparatus for measuring or checking viscosity, porosity, expansion, surface tension or the like; instruments and apparatus for measuring or checking quantities of heat, sound or light (including exposure meters); microtomes.",
  "90.28" : "Gas, liquid or electricity supply or production meters, including calibrating meters therefor.",
  "90.29" : "Revolution counters, production counters, taximeters, mileometers, pedometers and the like; speed indicators and tachometers, other than those of heading 90.14 or 90.15; stroboscopes.",
  "90.30" : "Oscilloscopes, spectrum analysers and other instruments and apparatus for measuring or checking electrical quantities, excluding meters of heading  90.28; instruments and apparatus for measuring or detecting alpha, beta, gamma, x-ray, cosmic or other ionising radiations.",
  "90.31" : "Measuring or checking instruments, appliances and machines, not specified or included elsewhere in this chapter; profile projectors.",
  "90.32" : "Automatic regulating or controlling instruments and apparatus.",
  "90.33.0000" : "Parts and accessories (not specified or included elsewhere in this chapter) for machines, appliances, instruments or apparatus of Chapter 90.",
  "91.01" : "Wrist-watches, pocket-watches and other watches, including stop-watches, with case of precious metal or of metal clad with precious metal.",
  "91.02" : "Wrist-watches, pocket-watches and other watches, including stop-watches, other than those of heading 91.01.",
  "91.03" : "Clocks with watch movements, excluding clocks of heading 91.04.",
  "91.04.0000" : "Intruments panel clocks and clocks of a similar type for vehicles, aircraft, spacecraft or vessels.",
  "91.05" : "Other clocks.",
  "91.06" : "Time of day recording apparatus and apparatus for measuring, recording or otherwise indicating intervals of time, with clock or watch movement or with synchronous motor (for example, time registers, time recorders).",
  "91.07.0000" : "Time switches with clock or watch movement or with synchronous motor.",
  "91.08" : "Watch movements, complete and assembled.",
  "91.09" : "Clock movements, complete and assembled.",
  "91.10" : "Complete watch or clock movements, unassembled or partly assembled (movements sets); incomplete watch or clock movements, assembled; rough watch or clock movements.",
  "91.11" : "Watch cases and parts thereof.",
  "91.12" : "Clock cases and cases of a similar type for other goods of this Chapter, and parts thereof.",
  "91.13" : "Watch straps, watch bands and watch bracelets, and parts thereof.",
  "91.14" : "Other clock or watch parts.",
  "92.01" : "Pianos, including automatic pianos; harpsichords and other keyboard stringed instruments.",
  "92.02" : "Other string musical instruments (for example, guitars, violins, harps).",
  "92.05" : "Wind musical instruments (for example, keyboard pipe organs, accordions, clarinets, trumpets, bagpipes), other than fairground organs and mechanical street organs.",
  "92.06" : "Percussion musical instruments (for example, drums, xylophones, cymbals, castanets, maracas).",
  "92.07" : "Musical instruments, the sound of which is produced, or must be amplified, electrically (for example, organs, guitars, accordions).",
  "92.08" : "Musical boxes, fairground organs, mechanical street organs, mechanical singing birds, musical saws and other musical instruments not falling within any other heading of this chapter; decoy calls of all kinds; whistles, call horns and other mouth-blown sound signalling instruments.",
  "92.09" : "Parts (for example, mechanisms for musical boxes) and accessories (for example, cards, discs and rolls for mechanical instruments) of musical instruments; metronomes, tuning forks and pitch pipes of all kinds.",
  "93.01" : "Military weapons, other than revolvers, pistols and the arms of heading 93.07.",
  "93.02.0000" : "Revolvers and pistols, other than those of heading 93.03 or 93.04.",
  "93.03" : "Other firearms and similar devices which operate by the firing of an explosive charge (for example, sporting shotguns and rifles, muzzle-loading firearms, Very pistols and other devices designed to project only signal flares, pistols and revolvers for firing blank ammunition, captive-bolt humane killers, line throwing guns).",
  "93.04.0000" : "Other arms (for example, spring, air or gas guns and pistols, truncheons), excluding those of heading 93.07.",
  "93.05" : "Parts and accessories of articles of headings 93.01 to 93.04.",
  "93.06" : "Bombs, grenades, torpedoes, mines, missiles and similar munitions of war and parts thereof; cartridges and other ammunition and projectiles and parts thereof, including shot and cartridge wads.",
  "93.07.0000" : "Swords, cutlasses, bayonets, lances and similar arms and parts thereof and scabbards and sheaths therefor.",
  "94.01" : "Seats (other than those of heading 94.02), whether or not convertible into beds, and parts thereof.",
  "94.02" : "Medical, surgical, dental or veterinary furniture (for example, operating tables, examination tables, hospital beds with mechanical fittings, dentists' chairs); barbers' chairs and similar chairs, having rotating as well as both reclining and elevating movements; parts of the foregoing articles.",
  "94.03" : "Other furniture and parts thereof.",
  "94.04" : "Matress supports; articles of bedding and similar furnishing (for example, mattresses, quilts, eiderdowns, cushions, pouffes and pillows) fitted with springs or stuffed or internally fitted with any material or of cellular rubber or plastics, whether or not covered.",
  "94.05" : "Lamps and lighting fittings including searchlights and spotlights and parts thereof, not elsewhere specified or included; illuminated signs, illuminated name-plates and the like, having a permanently fixed light source, and parts thereof, not elsewhere specified or included.",
  "94.06" : "Prefabricated buildings.",
  "95.03" : "Tricycles, scooters, pedal cars and similar wheeled toys; dolls' carriages; dolls; other toys; reduced-size (\"scale\") models and similar recreational models, working or not; puzzles of all kinds.",
  "95.04" : "Video game consoles and machines, articles for funfair, table or parlour games, including pintables, billiards, special tables for casino games and automatic bowling alley equipment.",
  "95.05" : "Festive, carival or other entertainment articles, including conjuring tricks and novelty jokes.",
  "95.06" : "Articles and equipment for general physical exercise, gymnastics, athletics, other sports (including table-tennis) or outdoor games, not specified or included elsewhere in this chapter; swimming pools and paddling pools.",
  "95.07" : "Fishing rods, fish-hooks and other line fishing tackle; fish landing nets, butterfly nets and similar nets; decoy \"birds\" (other than those of heading  92.08 or 97.05) and similar hunting or shooting requisites.",
  "95.08" : "Roundabouts, swings, shooting galleries and other fairground amusements; travelling circuses, travelling menageries and travelling theatres.",
  "96.01" : "Worked ivory, bone tortoise-shell, horn, antlers, coral, mother of pearl and other animal carving material, and articles of these materials (including articles obtained by moulding).",
  "96.02.0000" : "Worked vegetable or mineral carving material and articles of these materials; moulded or carved articles of wax, of stearin, of natural gums or natural resins or of modelling pastes, and other moulded or carved articles, not elsewhere specified or included; worked, unhardened gelatin (except gelatin of heading 35.03) and articles of unhardened gelatin.",
  "96.03" : "Brooms, brushes (including brushes constituting parts of machines, appliances or vehicles), hand-operated mechanical floor sweepers, not motorised, mops and feather dusters; prepared knots and tufts for broom or brush making; paint pads and rollers; squeegees (other than roller squeegees).",
  "96.04.0000" : "Hand sieves and riddles.",
  "96.05.0000" : "Travel sets for personal toilet, sewing or shoe or clothes cleaning.",
  "96.06" : "Buttons, press-fasteners, snap-fasteners and press-studs, button moulds and other parts of these articles; button blanks.",
  "96.07" : "Slide fasteners and parts thereof.",
  "96.08" : "Ball point pens; felt tipped and other porous-tipped pens and markers; fountain pens, stylograph pens and other pens; duplicating stylos; propelling or sliding pencils; pen-holders, pencil-holders and similar holders; parts (including caps and clips) of the foregoing articles, other than those of heading 96.09.",
  "96.09" : "Pencils (other than pencils of heading 96.08), crayons, pencil leads, pastels, drawing charcoals, writing or drawing chalks and tailors` chalks.",
  "96.10.0000" : "Slates and boards, with writing or drawing surfaces, whether or not framed.",
  "96.11.0000" : "Date, sealing or numbering stamps, and the like (including devices for printing or embossing labels), designed for operating in the hand; hand-operated composing sticks, and hand printing sets incorporating such composing sticks.",
  "96.12" : "Typewriter or similar ribbons, inked or otherwise prepared for giving impressions, whether or not on spools or in cartridges; ink-pads, whether or not inked, with or without boxes.",
  "96.13" : "Cigarette lighters and other lighters, whether or not mechanical or electrical, and parts thereof other than flints and wicks.",
  "96.14.0000" : "Smoking pipes (including pipe bowls) and cigar or cigarette holders, and parts thereof.",
  "96.15" : "Combs, hair-slides and the like; hair pins, curling pins, curling grips, hair curlers and the like, other than those of heading 85.16, and parts thereof.",
  "96.16" : "Scent sprays and similar toilet sprays, and mounts and heads therefor; powder-puffs and pads for the application of cosmetics or toilet prerarations.",
  "96.17.0000" : "Vacuum flasks and other vacuum vessels, complete with cases; parts thereof other than glass inners.",
  "96.18" : "Tailors` dummies and other lay figures; automata and other animated displays used for shop window dressing.",
  "96.19" : "Sanitary towels (pads) and tampons, napkins and napkin liners for babies and similar articles, of any material.",
  "96.20.0000" : "Monopods, bipods, tripods and similar articles.",
  "97.01" : "Paintings, drawings and pastels, executed entirely by hand, other than drawings of heading  49.06 and other than hand-painted or hand decorated manufactured articles; collages and similar decorative plaques.",
  "97.02.0000" : "Original engravings, prints and lithographs.",
  "97.03.0000" : "Original sculptures and statuary, in any material.",
  "97.04.0000" : "Postage or revenue stamps, stamp-postmarks, first-day covers, postal stationery (stamped paper), and the like, used or unused, other than those of heading 49.07.",
  "97.05.0000" : "Collections and collectors` pieces of zoological, botanical, mineralogical, anatomical, historical, archaeological, palaeontological, ethnographic or numismatic interest.",
  "97.06.0000" : "Antiques of an age exceeding one hundred years.",
  "year" : "2019"
}