{"01.01":"Hester, esler, muldyr og mulesler, levende.","01.02":"Storfe, levende","01.03":"Svin, levende","01.04":"Sauer og geiter, levende","01.05":"Fjærfe, det vil si, høns av arten Gallus domesticus, ender, gjess, kalkuner og perlehøns, levende.","01.06":"Andre levende dyr.","02.01":"Kjøtt av storfe, ferskt eller kjølt.","02.02":"Kjøtt av storfe, fryst.","02.03":"Kjøtt av svin, ferskt, kjølt eller fryst.","02.04":"Kjøtt av sauer eller geiter, ferskt, kjølt eller fryst.","02.05.0000":"Kjøtt av hester, esler, muldyr eller mulesler, ferskt, kjølt eller fryst.","02.06":"Spiselig slakteavfall av storfe, svin, sauer, geiter, hester, esler, muldyr eller mulesler, ferskt, kjølt eller fryst.","02.07":"Kjøtt og spiselig slakteavfall av fjærfe som hører under posisjon 01.05, ferskt, kjølt eller fryst.","02.08":"Annet kjøtt og spiselig slakteavfall, ferskt, kjølt eller fryst.","02.09":"Svinefett rent for kjøtt og fjærfefett, ikke utsmeltet eller ekstrahert på annen måte, ferskt, kjølt, fryst, saltet, i saltlake, tørket eller røykt.","02.10":"Kjøtt og spiselig slakteavfall, saltet, i saltlake, tørket eller røykt; spiselig mel av kjøtt eller slakteavfall.","03.01":"Fisk, levende.","03.02":"Fisk, fersk eller kjølt, unntatt fiskefileter og annet fiskekjøtt som hører under posisjon 03.04.","03.03":"Fisk, fryst, unntatt fiskefileter og annet fiskekjøtt som hører under posisjon 03.04.","03.04":"Fiskefileter og annet fiskekjøtt (også opphakket), ferskt, kjølt eller fryst.","03.05":"Fisk, tørket, saltet eller i saltlake; røykt fisk, også varmrøykt; mel og pelleter av fisk, egnet til menneskeføde.","03.06":"Krepsdyr, med eller uten skall, levende, ferske, kjølte, fryste, tørkede, saltede eller i saltlake; røykte krepsdyr, med eller uten skall, også varmrøykte; krepsdyr med skall, dampkokt eller kokt i vann, også kjølte, fryste, tørkede, saltede eller i saltlake; mel og pelleter av krepsdyr, egnet til menneskeføde.","03.07":"Bløtdyr, med eller uten skall, levende, ferske, kjølte, fryste, tørkede, saltede eller i saltlake; røykte bløtdyr, med eller uten skall, også varmrøykte; mel og pelleter av bløtdyr, egnet til menneskeføde.","03.08":"Virvelløse dyr som lever i vann, unntatt krepsdyr og bløtdyr, levende, ferske, kjølte, fryste, tørkede, saltede eller i saltlake; røykte virvelløse dyr som lever i vann, unntatt krepsdyr og bløtdyr, også varmrøykte; mel og pelleter av virvelløse dyr som lever i vann, unntatt av krepsdyr og bløtdyr, egnet til menneskeføde.","04.01":"Melk og fløte, ikke konsentrert og ikke tilsatt sukker eller annet søtningsstoff.","04.02":"Melk og fløte, konsentrert eller tilsatt sukker eller annet søtningsstoff.","04.03":"Kjernemelk, kulturmelk (surmelk) og rømme, yoghurt, kefir og annen gjæret eller syrnet melk og fløte, også konsentrert, med eller uten tilsetning av sukker, annet søtningsstoff eller smaksstoff eller med innhold av frukt, nøtter eller kakao.","04.04":"Myse, også konsentrert eller tilsatt sukker eller annet søtningsstoff; produkter som består av naturlige melkebestanddeler, også tilsatt sukker eller annet søtningsstoff, ikke nevnt eller innbefattet annet sted.","04.05":"Smør og annet fett samt oljer fremstilt av melk; meierismøreprodukter.","04.06":"Ost og ostemasse.","04.07":"Fugleegg med skall, friske, konserverte eller kokte.","04.08":"Fugleegg uten skall samt eggeplommer, friske, tørkede, dampkokte eller kokte i vann, formede, fryste eller konserverte på annen måte, også tilsatt sukker eller annet søtningsstoff.","04.09.0000":"Naturlig honning.","04.10.0000":"Spiselige produkter av animalsk opprinnelse, ikke nevnt eller innbefattet annet sted","05.01.0000":"Menneskehår, ubearbeidd, også vasket eller avfettet; avfall av menneskehår.","05.02":"Bust av svin eller villsvin; grevlinghår og annet hår til børstebinderarbeider; avfall av slik bust eller hår.","05.04.0000":"Tarmer, blærer og mager av andre dyr enn fisk, hele eller i stykker, ferske, kjølte, fryste, saltede, i saltlake, tørkede eller røykte.","05.05":"Skinn og andre deler av fugler, med påsittende fjær eller dun, fjær og deler av fjær (også med klipte kanter) samt dun, ubearbeidd eller bare renset, desinfisert eller konservert; pulver og avfall av fjær eller av deler av fjær.","05.06":"Bein og hornkjegler, avfettet, syrebehandlet eller befridd for gelatin, ubearbeidd eller enkelt bearbeidd, men ikke tilskåret; pulver og avfall av bein og hornkjegler.","05.07":"Elfenbein, skilpaddeskall, hvalbarder og bardefrynser, horn, gevirer, hover, klover, negler, klør og nebb, ubearbeidd eller enkelt bearbeidd, men ikke tilskåret; pulver og avfall derav","05.08.0000":"Koraller og liknende, ubearbeidd eller enkelt bearbeidd; skall av bløtdyr, krepsdyr eller pigghuder og ryggskall av blekksprut, ubearbeidd eller enkelt bearbeidd, men ikke tilskåret, pulver og avfall derav.","05.10.0000":"Ambra, bevergjel, civet og moskus; spanske fluer; galle, også tørket; kjertler og andre animalske produkter som brukes til fremstilling av farmasøytiske preparater, ferske, kjølte, fryste eller midlertidig konserverte på annen måte","05.11":"Animalske produkter, ikke nevnt eller innbefattet annet sted; døde dyr av de slag som hører under kapittel 1 eller 3, utjenlige til menneskeføde.","06.01":"Løker, rotknoller, stengelknoller og rotstokker, i hvilende tilstand, i vekst eller blomst; sikoriplanter og -røtter, unntatt røtter som hører under posisjon 12.12.","06.02":"Andre levende planter (herunder røtter), stiklinger og podekvister; mycelium.","06.03":"Avskårne blomster og blomsterknopper av det slag som brukes til buketter eller pryd, friske, tørkede, fargede, bleikte, impregnerte eller preparerte på annen måte.","06.04":"Lauvverk, blad, greiner og andre plantedeler, uten blomster eller blomsterknopper, samt gras, mose og lav, av det slag som brukes til buketter eller pryd, friske, tørkede, fargede, bleikte, impregnerte eller preparerte på annen måte.","07.01":"Poteter, friske eller kjølte.","07.02":"Tomater, friske eller kjølte.","07.03":"Kepaløk, sjalottløk, hvitløk, purre og andre løkslag, friske eller kjølte.","07.04":"Hodekål, blomkål, knutekål og liknende spiselig kål, frisk eller kjølt.","07.05":"Salat (Lactuca sativa) og sikori (Cichorium spp.), frisk eller kjølt.","07.06":"Gulrøtter, neper, rødbeter, havrerøtter, knollselleri, reddiker og liknende spiselige røtter, friske eller kjølte.","07.07":"Agurker, friske eller kjølte.","07.08":"Belgfrukter, med eller uten belg, friske eller kjølte.","07.09":"Andre grønnsaker, friske eller kjølte.","07.10":"Grønnsaker (også dampkokte eller kokte i vann), fryste.","07.11":"Grønnsaker, midlertidig konserverte (f.eks. med svoveldioksidgass, i saltlake, i svovelsyrlingvann eller i andre konserverende oppløsninger), men utjenlige til direkte forbruk i den foreliggende tilstand.","07.12":"Tørkede grønnsaker, hele, oppdelte, knuste eller pulveriserte, men ikke videre tilberedte.","07.13":"Tørkede belgfrukter, avskallede, også skrelte eller splittede.","07.14":"Manioka-, arrow- og salepprot, jordskokker, søtpoteter og liknende røtter og knoller med høyt stivelses- eller inulininnhold, friske, kjølte, fryste eller tørkede, også oppdelte eller i form av pelleter; sagomarg.","08.01":"Kokosnøtter, paranøtter og akajounøtter (cashewnøtter), friske eller tørkede, med eller uten skall.","08.02":"Andre nøtter, friske eller tørkede, med eller uten skall.","08.03":"Bananer, herunder kokebananer (pisanger), friske eller tørkede.","08.04":"Dadler, fikener, ananas, avocadopærer, guavaer, mangoer og mangostan, friske eller tørkede.","08.05":"Sitrusfrukter, friske eller tørkede.","08.06":"Vindruer, friske eller tørkede.","08.07":"Meloner (herunder vannmeloner) og papayas, friske.","08.08":"Epler, pærer og kveder, friske.","08.09":"Aprikoser, kirsebær, moreller, ferskener (herunder nektariner), plommer og slåpefrukter, friske.","08.10":"Andre frukter, friske.","08.11":"Frukter og nøtter (også dampkokte eller kokte i vann), fryste, også tilsatt sukker eller annet søtningsstoff.","08.12":"Frukter og nøtter, midlertidig konserverte (f.eks. med svoveldioksidgass, i saltlake, i svovelsyrlingvann eller i andre konserverende oppløsninger), men utjenlige til direkte forbruk i den foreliggende tilstand.","08.13":"Frukter, tørkede, som ikke hører under posisjonene 08.01 - 08.06; blandinger av nøtter eller tørkede frukter som hører under dette kapittel.","08.14.0000":"Skall av sitrusfrukter eller meloner (herunder vannmeloner), friske, fryste, tørkede eller midlertidig konserverte i saltlake, i svovelsyrlingvann eller i andre konserverende oppløsninger.","09.01":"Kaffe, også brent eller koffeinfri; skall og hinner av kaffe; kaffeerstatninger med innhold av kaffe, uansett blandingsforhold.","09.02":"Te, også tilsatt smaksstoffer.","09.03.0000":"Maté","09.04":"Pepper av slekten Piper; tørkede, knuste eller malte frukter av slektene Capsicum eller Pimenta.","09.05":"Vanilje.","09.06":"Kanel og kanelblomster.","09.07":"Kryddernellik (hele frukter, tørkede blomster og stilker).","09.08":"Muskat, muskatblomme og kardemomme.","09.09":"Anis, stjerneanis, fennikel, koriander, spisskummen, karve; einebær.","09.10":"Ingefær, safran, gurkemeie (kurkuma), timian, laurbærblad, karri og andre krydderier.","10.01":"Hvete og blandinger av hvete og rug.","10.02":"Rug.","10.03":"Bygg.","10.04":"Havre.","10.05":"Mais.","10.06":"Ris.","10.07":"Korn av sorghum.","10.08":"Bokhvete, hirse og kanarifrø; annet korn.","11.01.0000":"Finmalt hvetemel og finmalt blandingsmel av hvete og rug.","11.02":"Finmalt mel av korn, unntatt hvetemel og blandingsmel av hvete og rug.","11.03":"Gryn, grovt mel og pelleter av korn.","11.04":"Korn bearbeidd på annen måte (f.eks. avskallet, valset, bearbeidd til flak eller perlegryn, snittet eller grovknust), unntatt ris som hører under posisjon 10.06; kornkimer, hele, valsede, bearbeidde til flak eller malte.","11.05":"Mel, pulver, flak, granuler og pelleter av poteter.","11.06":"Mel og pulver av tørkede belgfrukter som hører under posisjon 07.13, av sago eller av røtter eller knoller som hører under posisjon 07.14 eller av produkter som hører under kapittel 8.","11.07":"Malt, også røstet.","11.08":"Stivelse; inulin.","11.09":"Gluten av hvete, også tørket.","12.01":"Soyabønner, også knuste.","12.02":"Jordnøtter, ikke ristede eller tilberedte på annen måte, også avskallede eller knuste.","12.03":"Kopra.","12.04":"Linfrø, også knuste.","12.05":"Raps- og rybsfrø, også knuste.","12.06":"Solsikkefrø, også knuste.","12.07":"Andre oljeholdige frø og oljeholdige frukter, også knuste.","12.08":"Mel av oljeholdige frø eller oljeholdige frukter, unntatt sennepsmel.","12.09":"Frø, frukter og sporer av det slag som brukes som såvarer.","12.10":"Humle, frisk eller tørket, også malt, pulverisert eller i form av pelleter; lupulin.","12.11":"Planter, plantedeler, frø og frukter av det slag som hovedsakelig brukes til fremstilling av parfymepreparater, til farmasøytiske preparater, til insekt- og soppbekjempende midler eller liknende, friske, kjølte, fryste eller tørkede, også skårne, knuste eller pulveriserte.","12.12":"Johannesbrød, alger (herunder tang og tare), sukkerbeter og sukkerrør, friske, kjølte, fryste eller tørkede, også malte; fruktsteiner og fruktkjerner samt andre vegetabilske produkter (herunder ubrente sikorirøtter av varieteten Cichorium intybus sativum) av det slag som hovedsakelig brukes til menneskeføde, ikke nevnt eller innbefattet annet sted.","12.13":"Halm og agner av korn, ubearbeidd, også hakket, malt, presset eller i form av pelleter.","12.14":"Kålrot, fôrbeter, fôrrøtter, høy, luserne (alfalfa), kløver, esparsett, fôrkål, lupiner, vikker og liknende fôrprodukter, også i form av pelleter.","13.01":"Skjellakk og liknende; naturlige gummier, harpikser, gummiharpikser og oleoresiner (f.eks. balsamer).","13.02":"Vegetabilske safter og ekstrakter; pektinstoffer, pektinater og pektater; agar-agar og annet planteslim samt andre fortykningsmidler, også modifiserte, utvunnet av vegetabilske stoffer.","14.01":"Vegetabilske materialer av det slag som hovedsakelig brukes til kurvmakerarbeider og andre flettearbeider (f.eks. bambus, spanskrør, siv, rør, vidjer, raffiafiber, renset, bleiket eller farget halm, samt lindebark).","14.04":"Vegetabilske produkter ikke nevnt eller innbefattet annet sted.","15.01":"Svinefett (herunder smult) og fjærfefett, unntatt det som hører under posisjon 02.09 eller 15.03.","15.02":"Talg og annet fett av storfe, sauer eller geiter, unntatt det som hører under posisjon 15.03.","15.03.0000":"Solarstearin, isterolje, oleostearin (presstalg), oleomargarin og talgolje, ikke emulgert, oppblandet eller bearbeidd på annen måte","15.04":"Fett og oljer samt deres fraksjoner, av fisk eller sjøpattedyr, også raffinerte, men ikke kjemisk omdannede.","15.05.0000":"Ullfett og fettstoffer utvunnet derav (herunder lanolin)","15.06":"Andre animalske fettstoffer og oljer samt deres fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.07":"Soyaolje og dens fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.08":"Jordnøttolje og dens fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.09":"Olivenolje og dens fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.10":"Andre oljer og deres fraksjoner, utvunnet utelukkende fra oliven, også raffinerte, men ikke kjemisk omdannede, herunder blandinger av disse\noljer eller fraksjoner med oljer eller fraksjoner som hører under posisjon 15.09.","15.11":"Palmeolje og dens fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.12":"Solsikkeolje, saflorolje og bomullsfrøolje samt deres fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.13":"Kokosolje (kopraolje), palmekjerneolje og babassuolje samt deres fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.14":"Raps-, rybs- og sennepsolje samt deres fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.15":"Andre vegetabilske fettstoffer og oljer (herunder jojobaolje), samt deres fraksjoner, også raffinerte, men ikke kjemisk omdannede.","15.16":"Animalske eller vegetabilske fettstoffer og oljer, samt deres fraksjoner, helt eller delvis hydrogenerte, interforestrede, reforestrede eller elaidiniserte, også raffinerte, men ikke videre bearbeidde.","15.17":"Margarin; spiselige blandinger og produkter av animalske eller vegetabilske fettstoffer og oljer, eller av fraksjoner av forskjellige fettstoffer og oljer som hører under dette kapittel, unntatt spiselige fettstoffer og oljer, samt deres fraksjoner, som hører under posisjon 15.16.","15.18":"Animalske og vegetabilske fettstoffer og oljer, samt deres fraksjoner, kokte, oksiderte, dehydrerte, sulfurerte, blåste, polymeriserte med varme i vakuum eller i inert gass eller på annen måte kjemisk omdannede, unntatt de som hører under posisjon 15.16; uspiselige blandinger eller produkter av animalske eller vegetabilske fettstoffer eller oljer, eller av fraksjoner av forskjellige fettstoffer eller oljer som hører under dette kapittel, ikke nevnt eller innbefattet annet sted.","15.20":"Glyserol, rå; glyserolvann og glyserollut.","15.21":"Vegetabilsk voks (unntatt triglyserider), bivoks, annen insektvoks og spermasett (hvalrav), også raffinert eller farget.","15.22":"Degras; reststoffer etter behandling av fettstoffer eller animalsk og vegetabilsk voks.","16.01.0000":"Pølser og liknende produkter av kjøtt, flesk, slakteavfall eller blod; tilberedte næringsmidler på basis av disse produkter","16.02":"Annet tilberedt eller konservert kjøtt, flesk, slakteavfall eller blod.","16.03":"Ekstrakter og safter av kjøtt, flesk, fisk, krepsdyr, bløtdyr og andre virvelløse dyr som lever i vann.","16.04":"Fisk, tilberedt eller konservert; kaviar og kaviaretterlikninger av fiskerogn.","16.05":"Krepsdyr, bløtdyr og andre virvelløse dyr som lever i\nvann, tilberedte eller konserverte.","17.01":"Rør- og betesukker samt kjemisk ren sakkarose, i fast\nform.","17.02":"Annet sukker, herunder kjemisk ren laktose, maltose, glukose og fruktose, i fast form; sirup og andre sukkeroppløsninger uten tilsetning av smaks- eller fargestoffer; kunsthonning, også blandet med naturlig honning; karamell.","17.03":"Melasse fremstilt ved utvinning eller raffinering av\nsukker.","17.04":"Sukkervarer (herunder hvit sjokolade), uten innhold av kakao.","18.01.0000":"Kakaobønner, hele eller knuste, også brente.","18.02":"Kakaoskall og annet kakaoavfall.","18.03":"Kakaomasse, også avfettet.","18.04.0000":"Kakaosmør, -fett og -olje.","18.05.0000":"Kakaopulver, uten tilsetning av sukker eller annet søtningsstoff.","18.06":"Sjokolade og andre næringsmidler som inneholder kakao.","19.01":"Maltekstrakt; næringsmidler av mel, gryn, stivelse eller maltekstrakt, som ikke inneholder kakao eller inneholder mindre enn 40 vektprosent kakao, beregnet av en helt fettfri basis, ikke nevnt eller innbefattet annet sted; næringsmidler av varer som hører under posisjonene 04.01 - 04.04, og som ikke inneholder kakao eller inneholder mindre enn 5 vektprosent kakao, beregnet av en helt fettfri basis, ikke nevnt eller innbefattet annet sted.","19.02":"Pasta, også kokt eller fylt (med kjøtt eller andre produkter) eller tilberedt på annen måte, f.eks. spaghetti, makaroni, nudler, lasagne, gnocchi, ravioli, cannelloni; couscous, også tilberedt.","19.03.0000":"Tapioka og tapiokaerstatninger fremstilt av stivelse, i form av flak, gryn, perler eller liknende","19.04":"Næringsmidler tilberedt ved oppusting eller steking av korn eller kornprodukter (f.eks. \"corn flakes\"); korn (unntatt mais) i form av kjerner eller flak eller annet bearbeidd korn (unntatt mel og gryn), forkokt eller tilberedt på annen måte, ikke nevnt eller innbefattet annet sted.","19.05":"Brød, kaker, kjeks og annet bakverk, også med innhold av kakao; alterbrød, tomme kapsler til farmasøytisk bruk, forseglingsoblater, rispapir og liknende varer.","20.01":"Grønnsaker, frukter, nøtter og andre spiselige plantedeler, tilberedte eller konserverte med eddik eller eddiksyre.","20.02":"Tomater, tilberedte eller konserverte på annen måte enn med eddik eller eddiksyre.","20.03":"Sopper og trøfler, tilberedte eller konserverte på annen måte enn med eddik eller eddiksyre.","20.04":"Andre grønnsaker, tilberedte eller konserverte på annen måte enn med eddik eller eddiksyre, fryste, unntatt varer som hører under posisjon 20.06.","20.05":"Andre grønnsaker, tilberedte eller konserverte på annen måte enn med eddik eller eddiksyre, ikke fryste, unntatt varer som hører under posisjon 20.06.","20.06":"Grønnsaker, frukter, nøtter, fruktskall og andre plantedeler, kandiserte, glasserte eller på liknende måte tilberedte med sukker.","20.07":"Syltetøy, fruktgele, marmelade samt puré og pasta av frukter eller nøtter, fremstilt ved koking eller annen varmebehandling, også tilsatt sukker eller annet søtningsstoff.","20.08":"Frukter, nøtter og andre spiselige plantedeler, tilberedte eller konserverte på annen måte, også tilsatt sukker eller annet søtningsstoff eller alkohol, ikke nevnt eller innbefattet annet sted.","20.09":"Frukt- og grønnsaksafter (herunder druemost), ugjærede og ikke tilsatt alkohol, også tilsatt sukker eller annet søtningsstoff.","21.01":"Ekstrakter, essenser og konsentrater av kaffe, te eller maté, og varer fremstilt på basis av disse ekstrakter, essenser eller konsentrater eller på basis av kaffe, te eller maté; brente sikorirøtter og andre brente kaffeerstatninger samt ekstrakter, essenser og konsentrater derav.","21.02":"Gjær (aktiv eller inaktiv); andre døde, encellede mikroorganismer (unntatt vaksiner som hører under posisjon 30.02); tilberedt bakepulver.","21.03":"Sauser og preparater for tillaging av sauser; tilberedte smaksstoffer; sennepsmel og tilberedt sennep.","21.04":"Supper og buljonger samt preparater for tillaging av supper og buljonger; homogeniserte, sammensatte næringsmidler.","21.05":"Spise-is, også med innhold av kakao.","21.06":"Tilberedte næringsmidler, ikke nevnt eller innbefattet annet sted.","22.01":"Vann, herunder naturlig eller kunstig mineralvann og karbonisert vann, ikke tilsatt sukker, andre søtningsstoffer eller smaksstoffer; is og snø.","22.02":"Vann, herunder mineralvann og karbonisert vann, tilsatt sukker, andre søtningsstoffer eller smaksstoffer, og andre alkoholfrie drikkevarer, unntatt frukt- og grønnsaksafter som hører under posisjon 20.09.","22.03":"Øl fremstilt av malt.","22.04":"Vin av friske druer, herunder vin tilsatt alkohol; druemost, unntatt den under posisjon 20.09.","22.05":"Vermut og annen vin av friske druer, tilsatt aromatiske planter eller smaksstoffer.","22.06":"Andre gjærede drikkevarer (f.eks. eplevin (sider), pærevin, mjød, sake); blandinger av gjærede drikkevarer og blandinger av gjærede drikkevarer og alkoholfrie drikkevarer, ikke nevnt eller innbefattet annet sted.","22.07":"Udenaturert etylalkohol med alkoholstyrke minst 80 volumprosent; etylalkohol og brennevin, denaturert, uansett styrke.","22.08":"Udenaturert etylalkohol med alkoholstyrke under 80 volumprosent; likør og annet brennevin.","22.09.0000":"Eddik samt eddikerstatninger fremstilt av eddiksyre","23.01":"Mel og pelleter av kjøtt, flesk, slakteavfall, fisk, krepsdyr, bløtdyr eller av andre virvelløse dyr som lever i vann, utjenlig til menneskeføde; grakse.","23.02":"Kli, spissmel og andre reststoffer, også i form av pelleter, fra sikting, maling eller annen behandling av korn eller belgfrukter.","23.03":"Reststoffer fra stivelsesfremstilling og liknende reststoffer, betepulp, bagasse og annet avfall fra sukkerfremstilling, drank og annet avfall fra bryggerier eller brennerier, også i form av pelleter.","23.04":"Oljekaker og andre faste reststoffer, også malte eller i form av pelleter, etter utvinning av soyaolje.","23.05":"Oljekaker og andre faste reststoffer, også malte eller i form av pelleter, etter utvinning av jordnøttolje.","23.06":"Oljekaker og andre faste reststoffer, også malte eller i form av pelleter, etter utvinning av vegetabilske fettstoffer eller oljer, unntatt de som hører under posisjon 23.04 eller 23.05.","23.07":"Vinberme; rå vinstein.","23.08.0000":"Vegetabilske materialer og vegetabilsk avfall, vegetabilske reststoffer og biprodukter, også i form av pelleter, av det slag som brukes til dyrefôr, ikke nevnt eller innbefattet annet sted","23.09":"Tilberedte produkter av det slag som brukes til dyrefôr.","24.01":"Tobakk, ubearbeidd; avfall av tobakk.","24.02":"Sigarer, cerutter, sigarilloer og sigaretter av tobakk eller tobakkerstatninger.","24.03":"Annen bearbeidd tobakk samt andre varer fremstilt av tobakkerstatninger; \"homogenisert\" eller \"rekonstituert\" tobakk; tobakkekstrakter og tobakkessenser.","25.01":"Salt (herunder bordsalt og denaturert salt) og rent natriumklorid, også i vandig oppløsning eller tilsatt midler for å hindre at det klumper seg og holder seg frittrennende; sjøvann.","25.02.0000":"Urøstet svovelkis.","25.03.0000":"Svovel, alle slags, unntatt sublimert, utfelt eller kolloidalt svovel.","25.04":"Naturlig grafitt.","25.05":"Naturlig sand, alle slags, også farget, unntatt metallholdig sand som hører under kapittel 26.","25.06":"Kvarts (unntatt naturlig sand); kvartsitt, også grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater.","25.07.0000":"Kaolin og annen kaolinholdig leire, også brent.","25.08":"Annen leire (unntatt ekspandert leire som hører under posisjon 68.06), andalusitt, cyanitt og sillimanitt, også brent; mulitt; chamotte- eller dinasjord.","25.09.0000":"Kritt.","25.10":"Naturlige kalsiumfosfater, naturlige kalsium-aluminiumfosfater og fosfatholdig kritt.","25.11":"Naturlig bariumsulfat (tungspat, barytt), naturlig\nbariumkarbonat (witheritt), også brent, unntatt\nbariumoksid som hører under posisjon 28.16.","25.12.0000":"Kiselholdig fossilmel (f.eks. kiselgur, trippel og diatoméjord) og liknende kiselholdige jordarter, også brente, med en tilsynelatende spesifikk vekt av 1 eller mindre.","25.13":"Pimpstein; smergel; naturlig korund, naturlig granat og andre naturlige slipestoffer, også varmebehandlede.","25.14.0000":"Skifer, også grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater.","25.15":"Marmor, travertin, ecaussin og annen kalkholdig monument- eller bygningsstein med en tilsynelatende spesifikk vekt av minst 2,5 samt alabast, også grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater.","25.16":"Granitt, porfyr, basalt, sandstein og annen monument- eller bygningsstein, også grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater.","25.17":"Småstein, grus og knust stein av det slag som vanligvis brukes som tilslag i betong, til vegbygging, til jernbanebygging eller liknende, samt singel og flint, også varmebehandlet; makadam av slagg eller liknende industrielle avfallsprodukter, også med innhold av materialer som er nevnt i første del av denne posisjon; tjæremakadam; korn, splinter og pulver av steinarter som hører under posisjon 25.15 eller 25.16, også varmebehandlet.","25.18":"Dolomitt, også brent eller sintret, herunder dolomitt som er grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater; stampemasser av dolomittblandinger.","25.19":"Naturlig magnesiumkarbonat (magnesitt); sammensmeltet magnesia; sintret magnesia, også med innhold av små mengder andre oksider tilsatt før sintring; annen magnesiumoksid, også i ren tilstand.","25.20":"Gipsstein; anhydritt; gips (som består av kalsinert gipsstein eller kalsiumsulfat), også farget eller med små tilsetninger for regulering av herdingen.","25.21.0000":"Kalkstein til bruk som flussmiddel; kalkstein og annen kalkholdig stein av det slag som vanligvis brukes til fremstilling av kalk eller sement.","25.22":"Kalk, ulesket eller lesket samt hydraulisk kalk, unntatt kalsiumoksid og kalsiumhydroksid som hører under posisjon 28.25.","25.23":"Portlandsement, aluminatsement, slaggsement, supersulfatsement og liknende hydraulisk sement, også farget eller i form av klinker.","25.24":"Asbest.","25.25":"Glimmer, herunder splittings; glimmeravfall.","25.26":"Naturlig steatitt, også grovt bearbeidd eller bare oppdelt ved saging eller på annen måte i kvadratiske eller rektangulære blokker eller plater; talkum.","25.28.0000":"Naturlige borater og konsentrater derav (også brente), unntatt borater utfelt av naturlige saltoppløsninger; naturlig borsyre med innhold av høyst 85 vektprosent H3BO3, beregnet av tørrstoffet.","25.29":"Feltspat; leucitt; nefelin og nefelinsyenitt; flusspat.","25.30":"Mineralske stoffer ikke nevnt eller innbefattet annet sted.","26.01":"Jernmalm, også konsentrert, herunder røstet svovelkis (kisavbrann).","26.02.0000":"Manganmalm, også konsentrert, herunder jernholdig manganmalm, også konsentrert, med innhold av minst 20 vektprosent mangan beregnet av tørrstoffet.","26.03.0000":"Kobbermalm, også konsentrert.","26.04.0000":"Nikkelmalm, også konsentrert.","26.05.0000":"Koboltmalm, også konsentrert.","26.06.0000":"Aluminiummalm (bauxitt), også konsentrert.","26.07.0000":"Blymalm, også konsentrert.","26.08.0000":"Sinkmalm, også konsentrert.","26.09.0000":"Tinnmalm, også konsentrert.","26.10.0000":"Krommalm, også konsentrert.","26.11.0000":"Wolframmalm, også konsentrert.","26.12":"Uran- og toriummalm, også konsentrerte.","26.13":"Molybdenmalm, også konsentrert.","26.14.0000":"Titanmalm, også konsentrert.","26.15":"Niob-, tantal-, vanadium- eller zirkoniummalm, også konsentrerte.","26.16":"Malm for utvinning av edle metaller, også konsentrert.","26.17":"Annen malm, også konsentrert.","26.18.0000":"Granulert slagg (slaggsand) fra fremstillingen av jern eller stål.","26.19.0000":"Slagg (unntatt granulert slagg), glødeskall og annet avfall fra fremstillingen av jern eller stål.","26.20":"Slagg, aske og reststoffer (unntatt de fra fremstillingen av jern eller stål) som inneholder metaller, arsenikk eller deres forbindelser.","26.21":"Annet slagg og annen aske, herunder tangaske (kelp); aske og reststoffer fra forbrenning av kommunalt avfall.","27.01":"Steinkull; briketter og liknende fast brensel fremstilt av steinkull.","27.02":"Brunkull, også agglomerert, unntatt gagat (jett).","27.03":"Torv (herunder torvstrø), også agglomerert.","27.04":"Koks og halvkoks av steinkull, brunkull eller torv, også agglomerert; retortkull.","27.05.0000":"Lysgass, vanngass, generatorgass og liknende gasser, unntatt jordoljegasser og andre gassformige hydrokarboner.","27.06.0000":"Steinkull-, brunkull- og torvtjære samt annen mineralsk tjære, også dehydrert eller delvis destillert, herunder rekonstituert tjære.","27.07":"Oljer og andre destillasjonsprodukter av høytemperaturtjære av steinkull; liknende produkter, hvor vekten av de aromatiske bestanddeler overstiger vekten av de ikke-aromatiske bestanddeler.","27.08":"Bek og bekkoks fremstilt av steinkulltjære eller annen mineralsk tjære.","27.09":"Jordolje og oljer utvunnet av bituminøse mineraler, rå.","27.10":"Oljer utvunnet av jordolje eller av bituminøse mineraler, unntatt råoljer; produkter ikke nevnt eller innbefattet annet sted, som inneholder minst 70 vektprosent jordolje eller oljer utvunnet av bituminøse mineraler, og med disse oljer som basis for produktene; spilloljer.","27.11":"Jordoljegasser og andre gassformige hydrokarboner.","27.12":"Vaselin; parafinvoks, mikrokrystallinsk jordoljevoks, \"slack wax\", ozokeritt, montanvoks, torvvoks og annen mineralsk voks samt liknende produkter fremstilt syntetisk eller på annen måte, også farget.","27.13":"Petrolkoks, jordoljebitumen og andre reststoffer fra jordolje eller fra oljer utvunnet av bituminøse mineraler.","27.14":"Naturlig bitumen og naturasfalt; bituminøs skifer eller oljeskifer samt tjæresand; asfaltitter og asfaltholdige bergarter.","27.15.0000":"Bituminøse blandinger på basis av naturasfalt, naturlig bitumen, jordoljebitumen, mineralsk tjære eller mineraltjærebek (f.eks. bituminøs mastiks, \"cutbacks\")","27.16.0000":"Elektrisk energi.","28.01":"Fluor, klor, brom og jod.","28.02.0000":"Svovel, sublimert eller utfelt; kolloidalt svovel","28.03.0000":"Karbon (\"Carbon black\" og andre former av karbon som ikke er nevnt eller innbefattet annet sted)","28.04":"Hydrogen, edelgasser og andre ikke-metaller.","28.05":"Alkalimetaller eller jordalkalimetaller; sjeldne jordmetaller, scandium og yttrium, også blandede eller legerte innbyrdes; kvikksølv.","28.06":"Hydrogenklorid (saltsyre); klorosvovelsyre.","28.07.0000":"Svovelsyre; oleum.","28.08":"Salpetersyre; nitrersyrer.","28.09":"Difosforpentoksid; fosforsyre; polyfosforsyrer, også ikke kjemisk definerte.","28.10.0000":"Boroksider; borsyrer.","28.11":"Andre uorganiske syrer og andre uorganiske oksygenforbindelser av ikke-metaller.","28.12":"Halogenider og oksidhalogenider av ikke-metaller.","28.13":"Sulfider av ikke-metaller; kommersiell fosfortrisulfid.","28.14":"Ammoniakk, vannfri eller i vandig oppløsning.","28.15":"Natriumhydroksid (kaustisk soda); kaliumhydroksid (kaustisk kali); natrium- og kaliumperoksid.","28.16":"Hydroksid og peroksid av magnesium; oksider, hydroksider og peroksider av strontium eller barium.","28.17":"Sinkoksid; sinkperoksid.","28.18":"Kunstig korund, også ikke kjemisk definert; aluminiumoksid; aluminiumhydroksid.","28.19":"Kromoksider og kromhydroksider.","28.20":"Manganoksider.","28.21":"Jernoksider og jernhydroksider; jordfarger som inneholder minst 70 vektprosent bundet jern beregnet som Fe2O3.","28.22.0000":"Koboltoksider og kobolthydroksider; kommersielle koboltoksider.","28.23.0000":"Titanoksider.","28.24":"Blyoksider; blymønje og oransjemønje.","28.25":"Hydrazin og hydroksylamin samt deres uorganiske salter; andre uorganiske baser; andre metalloksider, metallhydroksider og metallperoksider.","28.26":"Fluorider; fluorosilikater, fluoroaluminater og andre komplekse fluorsalter.","28.27":"Klorider, oksidklorider og hydroksidklorider; bromider og oksidbromider; jodider og oksidjodider.","28.28":"Hypokloritter; kommersielt kalsiumhypokloritt; kloritter; hypobromitter.","28.29":"Klorater og perklorater; bromater og perbromater; jodater og perjodater.","28.30":"Sulfider; polysulfider, også ikke kjemisk definerte.","28.31":"Ditionitter og sulfoksylater.","28.32":"Sulfitter; tiosulfater.","28.33":"Sulfater; aluner; peroksosulfater (persulfater).","28.34":"Nitritter; nitrater.","28.35":"Fosfinater (hypofosfitter), fosfonater (fosfitter) og fosfater; polyfosfater, også ikke kjemisk definerte.","28.36":"Karbonater; peroksokarbonater (perkarbonater); kommersielt ammoniumkarbonat som inneholder ammoniumkarbamat.","28.37":"Cyanider, oksidcyanider og komplekse cyanider.","28.39":"Silikater; kommersielle alkalimetallsilikater.","28.40":"Borater; peroksoborater (perborater).","28.41":"Salter av metalloksidsyrer eller metallperoksidsyrer.","28.42":"Andre salter av uorganiske syrer eller peroksosyrer (herunder aluminiumsilikater, også ikke kjemisk definerte), unntatt azider.","28.43":"Kolloidale, edle metaller; uorganiske eller organiske forbindelser av edle metaller, også om de ikke er kjemisk definerte; amalgamer av edle metaller.","28.44":"Radioaktive, kjemiske grunnstoffer og radioaktive isotoper (herunder spaltbare og fertile, kjemiske grunnstoffer og isotoper) samt deres forbindelser; blandinger og reststoffer som inneholder disse produkter.","28.45":"Isotoper som ikke hører under posisjon 28.44; uorganiske eller organiske forbindelser av slike isotoper, også om de ikke er kjemisk definerte.","28.46":"Uorganiske eller organiske forbindelser av sjeldne jordmetaller, av yttrium eller av scandium eller av blandinger av disse metaller.","28.47":"Hydrogenperoksid, også i fast form i forbindelse med urea.","28.49":"Karbider, også om de ikke er kjemisk definerte.","28.50":"Hydrider, nitrider, azider, silisider og borider, også om de ikke er kjemisk definerte, unntatt forbindelser som også er karbider som hører under posisjon 28.49.","28.52":"Uorganiske eller organiske forbindelser av kvikksølv, også kjemisk definerte, unntatt amalgamer.","28.53":"Fosfider, unntatt ferrofosfor, også om de ikke er kjemisk definerte; andre uorganiske forbindelser (herunder destillert vann, avmineralisert vann og vann av liknede renhet); flytende luft (også om edelgassene er fjernet); komprimert luft; amalgamer, unntatt amalgamer av edle metaller.","29.01":"Asykliske hydrokarboner.","29.02":"Sykliske hydrokarboner.","29.03":"Halogenderivater av hydrokarboner.","29.04":"Sulfo-, nitro- eller nitrosoderivater av hydrokarboner, også halogenerte.","29.05":"Asykliske alkoholer og deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.06":"Sykliske alkoholer og deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.07":"Fenoler; fenolalkoholer.","29.08":"Halogen-, sulfo-, nitro- eller nitrosoderivater av fenoler eller fenolalkoholer.","29.09":"Etere, eteralkoholer, eterfenoler, eteralkoholfenoler, alkoholperoksider, eterperoksider, ketonperoksider (også om de ikke er kjemisk definerte), og deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.10":"Epoksider, epoksyalkoholer, epoksyfenoler og epoksyetere med 3-leddet ring, samt deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.11.0000":"Acetaler og hemiacetaler, også med annen oksygenfunksjon, samt deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.12":"Aldehyder, også med annen oksygenfunksjon; sykliske polymerer av aldehyder; paraformaldehyd.","29.13.0000":"Halogen-, sulfo-, nitro- eller nitrosoderivater av produkter som hører under posisjon 29.12.","29.14":"Ketoner og kinoner, også med annen oksygenfunksjon, samt deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.15":"Mettede, asykliske monokarboksylsyrer og deres anhydrider, halogenider, peroksider og peroksysyrer; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.16":"Umettede, asykliske monokarboksylsyrer, sykliske monokarboksylsyrer og deres anhydrider, halogenider, peroksider og peroksysyrer; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.17":"Polykarboksylsyrer og deres anhydrider, halogenider, peroksider og peroksysyrer; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.18":"Karboksylsyrer som i tillegg har annen oksygenfunksjon og deres anhydrider, halogenider, peroksider og peroksysyrer; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.19":"Fosforsyreestere og deres salter, herunder laktofosfater; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.20":"Estere av andre uorganiske syrer av ikke-metaller (unntatt estere av hydrogenhalogenider), og deres salter; deres halogen-, sulfo-, nitro- eller nitrosoderivater.","29.21":"Forbindelser med aminfunksjon.","29.22":"Aminoforbindelser med oksygenfunksjon.","29.23":"Kvaternære ammoniumsalter og ammoniumhydroksider; lecitiner og andre fosfoaminolipider, også ikke kjemisk definerte.","29.24":"Forbindelser med karboksyamidfunksjon; forbindelser av karbonsyre (kullsyre) med amidfunksjon.","29.25":"Forbindelser med karboksyimidfunksjon (herunder sakkarin og dets salter) og forbindelser med iminfunksjon.","29.26":"Forbindelser med nitrilfunksjon.","29.27.0000":"Diazo-, azo- eller azoksyforbindelser.","29.28.0000":"Organiske derivater av hydrazin eller hydroksylamin.","29.29":"Forbindelser med annen nitrogenfunksjon.","29.30":"Organiske svovelforbindelser.","29.31":"Andre uorganisk-organiske forbindelser","29.32":"Heterosykliske forbindelser med bare oksygen som heteroatom(er).","29.33":"Heterosykliske forbindelser med bare nitrogen som heteroatom(er).","29.34":"Nukleinsyrer og deres salter, også ikke kjemisk definerte; andre heterosykliske forbindelser.","29.35":"Sulfonamider.","29.36":"Provitaminer og vitaminer, naturlige eller syntetisk reproduserte (herunder naturlige konsentrater), derivater derav som hovedsakelig brukes som vitaminer, samt innbyrdes blandinger av nevnte stoffer; oppløsninger av disse produkter, uansett oppløsningsmiddel.","29.37":"Hormoner, prostaglandiner, tromboxaner og leukotriener, naturlige eller syntetisk reproduserte; derivater og strukturelle analoger derav, herunder polypeptider med modifisert kjedestruktur, som hovedsakelig brukes som hormoner.","29.38":"Glykosider, naturlige eller syntetisk reproduserte og deres salter, etere, estere og andre derivater.","29.39":"Alkaloider, naturlige eller syntetisk reproduserte og deres salter, etere, estere og andre derivater.","29.40.0000":"Sukkerarter, kjemisk rene, unntatt sakkarose, laktose, maltose, glukose og fruktose; sukkeretere, sukkeracetaler, sukkerestere og deres salter, unntatt produkter som hører under posisjon 29.37, 29.38 eller 29.39.","29.41":"Antibiotika.","29.42.0000":"Andre organiske forbindelser.","30.01":"Kjertler og andre organer til organoterapeutisk bruk, tørkede, også pulveriserte; ekstrakter av kjertler eller andre organer eller av deres sekreter, til organoterapeutisk bruk; heparin og dets salter; andre stoffer fra mennesker eller dyr, tilberedte for terapeutisk eller profylaktisk bruk, ikke nevnt eller innbefattet annet sted.","30.02":"Blod fra mennesker; blod fra dyr tilberedt for terapeutisk, profylaktisk eller diagnostisk bruk; immunsera, andre bestanddeler av blod og immunologiske produkter, også modifiserte eller fremstilt ved bioteknologiske prosesser; vaksiner, toksiner, kulturer av mikroorganismer (unntatt gjær) og liknende produkter.","30.03":"Legemidler (unntatt varer som hører under posisjon 30.02, 30.05 eller 30.06) som består av to eller flere bestanddeler som er blandet sammen for terapeutisk eller profylaktisk bruk, men ikke i doser eller i former eller pakninger for detaljsalg.","30.04":"Legemidler (unntatt varer som hører under posisjon 30.02, 30.05 eller 30.06) som består av blandede eller ublandede produkter for terapeutisk eller profylaktisk bruk (herunder produkter impregnert med legemidler beregnet til opptak gjennom huden), i doser eller i former eller pakninger for detaljsalg.","30.05":"Vatt, gas, bind og liknende artikler (f.eks. bandasjer, heftplastre og omslag) impregnert eller belagt med farmasøytiske stoffer eller i former eller pakninger for detaljsalg til medisinsk, kirurgisk, dental eller veterinær bruk.","30.06":"Farmasøytiske varer som er nevnt i note 4 til dette kapittel.","31.01.0000":"Animalsk eller vegetabilsk gjødsel, også innbyrdes blandet eller kjemisk behandlet; gjødsel fremstilt ved blanding eller kjemisk behandling av animalske eller vegetabilske produkter.","31.02":"Nitrogengjødsel, mineralsk eller kjemisk.","31.03":"Fosfatgjødsel, mineralsk eller kjemisk.","31.04":"Kaligjødsel, mineralsk eller kjemisk.","31.05":"Mineralsk eller kjemisk gjødsel som inneholder to eller tre av gjødselelementene nitrogen, fosfor og kalium; annen gjødsel; varer som hører under dette kapittel, i form av tabletter eller liknende former eller i pakninger med bruttovekt høyst 10 kg.","32.01":"Garvestoffekstrakter av vegetabilsk opprinnelse; tanniner og deres salter, etere, estere og andre derivater.","32.02":"Syntetiske, organiske garvestoffer; uorganiske garvestoffer; tilberedte garvestoffer, også med innhold av naturlige garvestoffer; enzymholdige preparater for forgarving.","32.03.0000":"Fargestoffer av vegetabilsk eller animalsk opprinnelse (herunder fargeekstrakter, men ikke animalsk kull), også kjemisk definerte; preparater som nevnt i note 3 til dette kapittel, på basis av fargestoffer av vegetabilsk eller animalsk opprinnelse.","32.04":"Syntetiske, organiske fargestoffer, også kjemisk definerte; preparater som nevnt i note 3 til dette kapittel, på basis av syntetiske, organiske fargestoffer; syntetiske, organiske produkter av det slag som brukes som fluoreserende hvitemidler eller som luminoforer, også kjemisk definerte.","32.05.0000":"Substratpigmenter; preparater som nevnt i note 3 til dette kapittel, på basis av substratpigmenter.","32.06":"Andre fargestoffer; preparater som nevnt i note 3 til dette kapittel, unntatt de som hører under posisjon 32.03, 32.04 eller 32.05; uorganiske produkter av det slag som brukes som luminoforer, også kjemisk definerte.","32.07":"Tilberedte pigmenter, tilberedte opakiseringsmidler og tilberedte farger, smeltbare emaljer og glasurer, engober, flytende lusterfarger og liknende preparater av det slag som brukes i keramikk-, emalje- eller glassindustrien; fritte og annet glass, i form av pulver, granulater eller flak.","32.08":"Malinger og lakker (herunder lakkmalinger) på basis av syntetiske polymerer eller kjemisk omdannede, naturlige polymerer, dispergerte eller oppløste i ikke-vandig medium; oppløsninger som nevnt i note 4 til dette kapittel.","32.09":"Malinger og lakker (herunder lakkmalinger) på basis av syntetiske polymerer eller kjemisk omdannede, naturlige polymerer, dispergerte eller oppløste i vandig medium.","32.10.0000":"Andre malinger og lakker (herunder lakkmalinger og limmalinger); tilberedte vannpigmentfarger av det slag som brukes til farging av lær.","32.11.0000":"Tilberedte sikkativer.","32.12":"Pigmenter (herunder pulver og flak av metall) dispergerte i ikke-vandige media, i flytende form eller pastaform, av det slag som brukes til fremstilling av malinger (herunder lakkmalinger); pregefolier (\"stamping foils\"); fargestoffer i former eller pakninger for detaljsalg.","32.13":"Kunstnerfarger, farger til bruk i undervisningen, plakatfarger, brekkfarger, farger til hobbybruk og liknende, i form av tabletter, på tuber, krukker, flasker, glass eller liknende former eller pakninger.","32.14":"Kitt, podevoks, harpikssement og andre fyllings- og tetningsmidler; sparkelmasse; ikke-ildfaste produkter til bruk som overflatebelegg på fasader, innervegger, golv, tak eller liknende.","32.15":"Trykkfarger, tusj, blekk og liknende, også konsentrerte eller i fast form.","33.01":"Flyktige, vegetabilske oljer (også terpenfrie) herunder \"konkreter\" og \"absolutter\"; resinoider; ekstraherte oleoresiner; konsentrater av flyktige, vegetabilske oljer i fett, fete oljer, voks eller liknende stoffer, utvunnet ved enfleurage eller maserasjon; terpenholdige biprodukter fra avterpenisering av flyktige, vegetabilske oljer; vandige destillater og vandige oppløsninger av flyktige, vegetabilske oljer.","33.02":"Blandinger av velluktende stoffer og blandinger (herunder alkoholholdige oppløsninger) på basis av ett eller flere av disse stoffer, av det slag som brukes som råstoff i industrien; andre preparater på basis av velluktende stoffer, av det slag som brukes til fremstilling av drikkevarer.","33.03":"Parfymer og toalettvann.","33.04":"Preparater for skjønnhetspleie eller sminking og hudpleiepreparater (unntatt legemidler), herunder solbadpreparater; preparater for manikyr eller pedikyr.","33.05":"Hårpleiepreparater.","33.06":"Munn- og tannhygienepreparater, herunder pasta og pulver for festing av tannproteser; tanntråd, i pakninger for detaljsalg.","33.07":"Preparater til bruk før, under og etter barbering, kroppsdeodoranter, badepreparater, hårfjerningsmidler og andre parfyme-, kosmetikk- eller toalettpreparater, ikke nevnt eller innbefattet annet sted; tilberedte romdeodoriseringsmidler, også uparfymerte eller med desinfiserende egenskaper.","34.01":"Såpe; organiske, overflateaktive produkter og preparater til bruk som såpe, i form av stenger, blokker, støpte stykker eller figurer, med eller uten innhold av såpe; organiske overflateaktive produkter og preparater for vask av huden, i flytende eller kremaktig form og foreligge i pakninger for detaljsalg, med eller uten innhold av såpe; papir, vatt, filt og fiberduk (\"nonwovens\") impregnert, bestrøket eller belagt med såpe eller rengjøringsmidler.","34.02":"Organiske, overflateaktive stoffer (unntatt såpe); overflateaktive preparater, vaskemidler (herunder vaskehjelpemidler) og rengjøringsmidler, med eller uten innhold av såpe, unntatt de som hører under posisjon 34.01.","34.03":"Tilberedte smøremidler (herunder tilberedte bore- og skjæreoljer, preparater til løsning av bolter eller muttere, rusthindrende eller korrosjonshindrende preparater og formslippmidler, på basis av smøremidler) samt preparater av det slag som brukes til olje- eller fettbehandling av tekstilmaterialer, lær, pelsskinn eller andre materialer, men unntatt produkter som inneholder som grunnbestanddel minst 70 vektprosent jordolje eller oljer utvunnet av bitumniøse mineraler.","34.04":"Kunstig voks og tilberedt voks.","34.05":"Pusse- og polérmidler for skotøy, møbler, golv, karosserier, glass eller metall, skurepasta og skurepulver og liknende preparater (også i form av papir, vatt, filt, fiberduk (\"nonwovens\"), skumplast og skumgummi, impregnert, bestrøket eller belagt med slike preparater), unntatt voks som hører under posisjon 34.04.","34.06.0000":"Lys og liknende varer av stearin, parafinvoks eller annen voks.","34.07":"Modellérmasse, også ferdiglaget til bruk for barn; voks og avtrykksmasse til dentalbruk, i sett, i pakninger for detaljsalg eller i form av plater, hestesko, stenger eller liknende; andre preparater til dentalbruk på basis av gips (av kalsinert gips eller kalsiumsulfat).","35.01":"Kasein, kaseinater og andre kaseinderivater; kaseinlim.","35.02":"Albuminer (herunder konsentrater av to eller flere myseproteiner som inneholder mer enn 80 vektprosent myseproteiner, beregnet av tørrstoffet), albuminater og andre albuminderivater.","35.03":"Gelatin (herunder gelatin i kvadratiske eller rektangulære plater, også overflatebehandlet eller farget) og gelatinderivater; husblas; annet lim av animalsk opprinnelse, unntatt kaseinlim som hører under posisjon 35.01.","35.04.0000":"Peptoner og deres derivater; andre proteiner og deres derivater, ikke nevnt eller innbefattet annet sted; hudpulver, også behandlet med kromsalt.","35.05":"Dekstrin og annen modifisert stivelse (f.eks. pregelatinert eller forestret stivelse); lim på basis av stivelse, dekstrin eller annen modifisert stivelse.","35.06":"Tilberedt lim og andre tilberedte klebemidler ikke nevnt eller innbefattet annet sted; produkter anvendelige som lim eller klebemidler i pakninger for detaljsalg som lim eller klebemidler med nettovekt høyst 1 kg.","35.07":"Enzymer; tilberedte enzymer ikke nevnt eller innbefattet annet sted.","36.01":"Krutt.","36.02.0000":"Tilberedte sprengstoffer, unntatt krutt.","36.03":"Sikkerhetslunter; detonerende lunter; tennhetter og sprengkapsler; andre tennmidler; elektriske detonatorer.","36.04":"Fyrverkeri, signalraketter, regnraketter, tåkesignaler og andre pyrotekniske artikler.","36.05.0000":"Fyrstikker, unntatt pyrotekniske artikler som hører under posisjon 36.04.","36.06":"Ferrocerium og andre pyrofore legeringer, uansett form; brennbare preparater og produkter som beskrevet i note 2 til dette kapittel.","37.01":"Fotografiske plater og fotografisk planfilm, sensitive for lys eller annen bestråling, ueksponerte, av andre materialer enn papir, papp eller tekstilstoff; øyeblikksplanfilm, sensitiv for lys eller annen bestråling, ueksponert, også i kassetter.","37.02":"Fotografisk film, sensitiv for lys eller annen bestråling, ueksponert, i ruller, av andre materialer enn papir, papp eller tekstilstoff; øyeblikksfilm i ruller, sensitiv for lys eller annen bestråling, ueksponert.","37.03":"Fotografisk papir, papp og tekstilstoff, sensitivt for lys eller annen bestråling, ueksponert.","37.04.0000":"Fotografiske plater, film, papir, papp og tekstilstoff, eksponerte, men ikke fremkalte.","37.05.0000":"Fotografiske plater og film, eksponerte og fremkalte, unntatt kinematografisk film.","37.06":"Kinematografisk film, eksponert og fremkalt, med eller uten lydspor eller utelukkende med lydspor.","37.07":"Kjemiske preparater til fotografisk bruk (unntatt lakker, lim og andre klebemidler og liknende preparater); ublandede produkter til fotografisk bruk i porsjoner eller pakninger for detaljsalg, ferdig til bruk.","38.01":"Kunstig grafitt; kolloidal eller halvkolloidal grafitt; preparater på basis av grafitt eller annet kull i form av pastaer, blokker, plater eller andre halvfabrikater.","38.02":"Aktivkull; aktiverte, naturlige, mineralske produkter; animalsk kull, herunder brukt, animalsk kull.","38.03.0000":"Tallolje, også raffinert.","38.04.0000":"Avlut fra fabrikasjon av tremasse, også konsentrert, avsukret eller kjemisk behandlet, herunder ligninsulfonater, men ikke tallolje som hører under posisjon 38.03","38.05":"Balsam-, tre- eller sulfatterpentin og andre terpentinholdige oljer fremstilt ved destillasjon eller annen behandling av bartrær; rå dipenten; rå cymen (cymol) og annen rå paracymen; \"pine oil\" med innhold av alfaterpineol som hovedbestanddel.","38.06":"Kolofonium og harpikssyrer, samt derivater derav; lette og tunge harpiksoljer; smelteharpikser (\"run gums\").","38.07.0000":"Tretjære; tretjæreoljer; trekreosot; rå metanol; vegetabilsk bek; bryggeribek og liknende preparater på basis av kolofonium, harpikssyrer eller vegetabilsk bek.","38.08":"Insekt-, sopp- og ugrasbekjempende midler, rottegift, antigromidler og plantevekstregulerende midler, desinfeksjonsmidler og liknende produkter, i former eller pakninger for detaljsalg eller som preparater eller artikler (f.eks. svovelimpregnerte bånd, veker og lys samt fluepapir).","38.09":"Midler for etterbehandling og preparater for å fremskynde farging eller fiksering av fargestoffer samt andre produkter eller preparater (f.eks. appretur og beisemidler) av det slag som brukes innenfor tekstil-, papir- og lærindustrien eller liknende industrier, ikke nevnt eller innbefattet annet sted.","38.10":"Beisemidler for metaller; flussmidler og andre hjelpepreparater for lodding eller sveising; pulvere og pastaer for lodding eller sveising, som består av metall og andre stoffer; preparater av det slag som brukes som kjerne eller overdrag for sveiseelektroder eller sveisetråd.","38.11":"Preparater for tilsetning i mineraloljer (herunder bensin) eller i andre væsker som brukes til de samme formål som mineraloljer, for å forbedre viskositeten, motvirke motorbank, oksydasjon, korrosjon, sotdannelse eller liknende.","38.12":"Tilberedte vulkaniseringsakseleratorer; sammensatte myknere for gummi eller plast, ikke nevnt eller innbefattet annet sted; antioksidasjonsmidler og andre sammensatte stabilisatorer for gummi eller plast","38.13":"Preparater og ladninger for brannslokningsapparater; brannslokningsgranater og brannslokningsbomber.","38.14":"Sammensatte, organiske oppløsnings- og fortynningsmidler, ikke nevnt eller innbefattet annet sted; tilberedte maling- og lakkfjernere.","38.15":"Reaksjonsinitiatorer, reaksjonsakseleratorer og tilberedte katalysatorer, ikke nevnt eller innbefattet annet sted.","38.16.0000":"Ildfast sement, mørtel, betong og liknende blandinger, unntatt produkter som hører under posisjon 38.01.","38.17.0000":"Blandede alkylbenzener og blandede alkylnaftalener, unntatt produkter som hører under posisjon 27.07 eller 29.02.","38.18.0000":"Kjemiske grunnstoffer dopet for elektronisk bruk, i form av skiver eller liknende; kjemiske forbindelser dopet for elektronisk bruk.","38.19.0000":"Bremsevæske og andre tilberedte væsker for hydrauliske overføringer, som ikke inneholder eller som inneholder mindre enn 70 vektprosent jordolje eller oljer utvunnet fra bituminøse mineraler.","38.20.0000":"Frostvæsker og tilberedte væsker for avising.","38.21.0000":"Næringspreparater for dyrking eller bevaring av mikroorganismer (herunder virus og liknende) eller av vegetabilske celler, menneskeceller eller dyreceller","38.22":"Reagenser for diagnostisk bruk eller laboratoriebruk på et underlag samt tilberedte reagenser for diagnostisk bruk eller laboratoriebruk, også på et underlag, unntatt slike som hører under posisjon 30.02 eller 30.06; sertifiserte referansematerialer.","38.23":"Industrielle monokarboksylfettsyrer; sure oljer fra raffinering; industrielle fettalkoholer.","38.24":"Tilberedte bindemidler for støpeformer eller støpekjerner; kjemiske produkter og preparater fra kjemiske eller beslektede industrier (herunder slike som består av blandinger av naturprodukter), ikke nevnt eller innbefattet annet sted.","38.25":"Restprodukter fra kjemiske eller beslektede industrier, ikke nevnt eller innbefattet annet sted; kommunalt avfall; kloakkslam; annet avfall spesifisert i note 6 til dette kapittel.","38.26.0000":"Biodiesel og blandinger derav, som ikke inneholder eller som inneholder mindre enn 70 vektprosent jordoljer eller oljer utvunnet av bituminøse mineraler.","39.01":"Polymerer av etylen i ubearbeidde former.","39.02":"Polymerer av propylen eller av andre olefiner, i ubearbeidde former.","39.03":"Polymerer av styren i ubearbeidde former.","39.04":"Polymerer av vinylklorid eller av andre halogenerte olefiner, i ubearbeidde former.","39.05":"Polymerer av vinylacetat eller av andre vinylestere, i ubearbeidde former; andre polymerer av vinyl i ubearbeidde former.","39.06":"Akrylpolymerer i ubearbeidde former.","39.07":"Polyacetaler, andre polyetere og epoksyharpikser, i ubearbeidde former; polykarbonater, alkydharpikser, polyallylestere og andre polyestere, i ubearbeidde former.","39.08":"Polyamider i ubearbeidde former.","39.09":"Aminoharpikser, fenolharpikser og polyuretaner, i ubearbeidde former.","39.10.0000":"Silikoner i ubearbeidde former.","39.11":"Petroleumsharpikser, kumaron-indenharpikser, polyterpener, polysulfider, polysulfoner og andre produkter nevnt i note 3 til dette kapittel, ikke nevnt eller innbefattet annet sted, i ubearbeidde former.","39.12":"Cellulose og kjemiske derivater derav, ikke nevnt eller innbefattet annet sted, i ubearbeidde former.","39.13":"Naturlige polymerer (f.eks. alginsyre) og modifiserte, naturlige polymerer (f.eks. herdede proteiner, kjemiske derivater av naturgummi), ikke nevnt eller innbefattet annet sted, i ubearbeidde former.","39.14.0000":"Ionebyttere på basis av polymerer som hører under posisjonene 39.01 - 39.13, i ubearbeidde former.","39.15":"Avfall, klipp og skrap av plast.","39.16":"Monofilamenter med største tverrmål over 1 mm, staver, stenger og profiler, også overflatebehandlede, men ikke videre bearbeidde, av plast.","39.17":"Rør og slanger samt forbindelsesdeler dertil (f.eks. muffer, knær, flenser), av plast.","39.18":"Golvbelegg av plast, også selvklebende, i ruller eller i form av fliser; vegg- eller takkledning av plast som definert i note 9 til dette kapittel.","39.19":"Selvklebende plater, duk, film, folier, tape, bånd og andre flate produkter av plast, også i ruller.","39.20":"Andre plater, duk, film, folier og bånd, av plast, unntatt skumplast og ikke forsterket, laminert eller på liknende måte forbundet med andre materialer og uten underlag.","39.21":"Andre plater, duk, film, folier og bånd, av plast.","39.22":"Badekar, dusjkar, oppvaskkummer, vasker, bideter, klosettskåler, seter og lokk til klosettskåler, spylecisterner samt liknende sanitærutstyr av plast.","39.23":"Produkter av plast for transport eller emballering av varer; propper, lokk, kapsler og andre lukkeanordninger, av plast.","39.24":"Bordservise, kjøkkenutstyr, andre husholdningsartikler og hygieniske artikler eller toalettartikler av plast.","39.25":"Byggevarer av plast, ikke nevnt eller innbefattet annet sted.","39.26":"Andre varer av plast og varer av andre materialer som hører under posisjonene 39.01 - 39.14","40.01":"Naturgummi (kautsjuk), balata, gutta-perka, guayule-gummi, chicle og liknende naturlige gummier, i ubearbeidde former eller i form av plater, duk eller bånd.","40.02":"Syntetisk gummi og faktis fremstilt av oljer, i ubearbeidde former eller i form av plater, duk eller bånd; blandinger av produkter som hører under posisjon 40.01, med produkter som hører under posisjon 40.02, i ubearbeidde former eller i form av plater, duk eller bånd.","40.03.0000":"Gummiregenerat i ubearbeidde former eller i form av plater, duk eller bånd.","40.04.0000":"Avfall, klipp og skrap av gummi (unntatt hardgummi), også pulverisert eller granulert.","40.05":"Blandet gummi, uvulkanisert, i ubearbeidde former eller i form av plater, duk eller bånd.","40.06":"Uvulkanisert gummi i andre former (f.eks. stenger, rør og profiler) og varer av uvulkanisert gummi (f.eks. skiver og ringer).","40.07.0000":"Tråd og snorer av vulkanisert gummi","40.08":"Plater, duk, bånd, stenger og profiler, av vulkanisert bløtgummi.","40.09":"Rør og slanger av vulkanisert bløtgummi, også med forbindelsesdeler (f.eks. muffer, knær, flenser).","40.10":"Transportbånd eller drivreimer av vulkanisert gummi.","40.11":"Nye, pneumatiske dekk av gummi.","40.12":"Regummierte eller brukte, pneumatiske dekk av gummi; massiv- eller hulkammerringer, slitebaner og felgbånd av gummi.","40.13":"Innerslanger av gummi.","40.14":"Hygieniske eller farmasøytiske artikler (herunder tåtesmokker) av vulkanisert bløtgummi, også med deler av hardgummi.","40.15":"Klær og tilbehør dertil (herunder hansker, vanter og votter), til ethvert bruk, av vulkanisert bløtgummi","40.16":"Andre varer av vulkanisert bløtgummi.","40.17.0000":"Hardgummi (f.eks. ebonitt) i alle former, herunder avfall og skrap; varer av av hardgummi.","41.01":"Rå huder og skinn av storfe (herunder bøfler) eller dyr av hesteslekten (ferske eller saltede, tørkede, kalkede, piklede eller preserverte på annen måte, men ikke garvede, pergamentbehandlede eller videre beredte), også avhåret eller spaltet.","41.02":"Rå huder og skinn av sau eller lam (ferske eller saltede, tørkede, kalkede, piklede eller preserverte på annen måte, men ikke garvede, pergamentbehandlede eller videre beredte), også med ull eller spaltet, bortsett fra de som er unntatt i henhold til note 1.c til dette kapittel.","41.03":"Andre rå huder og skinn (ferske eller saltede, tørkede, kalkede, piklede eller preserverte på annen måte, men ikke garvede, pergamentbehandlede eller videre beredte), også avhåret eller spaltet, bortsett fra de som er unntatt i henhold til note 1.b. eller 1.c. til dette kapittel.","41.04":"Garvede eller \"crust\" huder og skinn av storfe (herunder bøfler) eller dyr av hesteslekten, uten hår, også spaltet, men ikke videre beredt.","41.05":"Garvede eller \"crust\" skinn av sau eller lam, uten ull, også spaltet, men ikke videre beredt.","41.06":"Garvede eller \"crust\" huder og skinn av andre dyr, uten ull eller hår, også spaltet, men ikke videre beredt.","41.07":"Lær videre beredt etter garving eller \"crusting\", herunder pergamentbehandlet lær, av storfe (herunder bøfler) eller dyr av hesteslekten, uten hår, også spaltet, unntatt lær som hører under posisjon 41.14.","41.12.0000":"Lær videre beredt etter garving eller \"crusting\", herunder pergamentbehandlet lær, av sau eller lam, uten ull, også spaltet, unntatt lær som hører under posisjon 41.14.","41.13":"Lær videre beredt etter garving eller \"crusting\", herunder pergamentbehandlet lær, av andre dyr, uten ull eller hår, også spaltet, unntatt lær som hører under posisjon 41.14.","41.14":"Semsket (oljegarvet) lær (herunder kombinasjonssemsket lær); lakklær og imitert lakklær; metallisert lær.","41.15":"Kunstlær på basis av lær eller lærfibrer, i plater eller remser, også i ruller; klipp og annet avfall av lær eller kunstlær, ikke anvendelig til fremstilling av lærvarer; støv, pulver og mel av lær.","42.01.0000":"Salmakerarbeider for alle slags dyr (herunder trekkreimer, halsbånd, kneputer, munnkurver, saltepper, saltasker, hundefrakker og liknende), uansett materiale.","42.02":"Garderobekofferter, håndkofferter, toalettkofferter, attachékofferter, dokumentmapper, skoleransler, brilleetuier, etuier og vesker for kikkerter, kameraer, musikkinstrumenter eller våpen samt liknende beholdere; reisevesker, isolerte vesker (bager) for mat eller drikke, toalettvesker, ryggsekker, håndvesker, handlevesker, lommebøker, pengepunger, kartmapper, sigarettetuier, tobakkspunger, verktøyvesker, sportsvesker, flaskefutteraler, smykkeskrin, pudderdåser, etuier for bestikk og liknende beholdere, av lær, kunstlær, plast (som plater, duk eller folier), tekstilmateriale, vulkanfibrer eller papp eller helt eller hovedsakelig overtrukket med slike materialer eller med papir.","42.03":"Klær og tilbehør til klær, av lær eller kunstlær.","42.05.0000":"Andre varer av lær eller kunstlær.","42.06.0000":"Varer av tarmer (unntatt av wormgut), gullslagerhinner, blærer eller sener.","43.01":"Rå pelsskinn (herunder hoder, haler, labber og andre stykker eller klipp egnet til buntmakerarbeid), unntatt rå huder og skinn som hører under posisjon 41.01, 41.02 eller 41.03.","43.02":"Garvede eller beredte pelsskinn (herunder hoder, haler, labber og andre stykker eller klipp), også sammensatte (uten forbindelse med andre materialer), unntatt de varer som hører under posisjon 43.03.","43.03":"Klær, tilbehør til klær og andre varer av pelsskinn.","43.04.0000":"Kunstig pelsskinn og varer derav.","44.01":"Ved til brensel i form av stokker, kubber, vedtrær, kvister, kvistbunter eller liknende; tre i form av fliser eller spon; sagflis og treavfall, også agglomerert til briketter, pelleter eller liknende former.","44.02":"Trekull (herunder kull av nøtter eller nøtteskall), også agglomerert.","44.03":"Tømmer, også befridd for bark eller splintved eller grovt tilhogd eller tilskåret.","44.04":"Emner av tre til tønnebånd; kløyvde stokker; stolper og staurer, spissede, men ikke saget i lengderetningen; emner av tre, grovt tildannet eller avrundet, men ikke dreid, bøyd eller bearbeidd på annen måte, anvendelige til fremstilling av spasérstokker, paraplyer, verktøyskaft eller liknende; strimler og liknende av tre.","44.05.0000":"Treull; tremel","44.06":"Jernbane- og sporvegssviller av tre.","44.07":"Trelast saget eller kuttet i lengderetningen, knivskåret eller skrelt, også høvlet, pusset eller endeskjøtt, av tykkelse over 6 mm.","44.08":"Plater for finéring (herunder slike fremstilt ved å skjære laminert tre), for kryssfinér eller liknende laminert tre eller trelast, saget i lengderetningen, knivskåret eller skrelt, også høvlet, pusset, sammenspleiset eller endeskjøtt, av tykkelse høyst 6 mm.","44.09":"Trelast (herunder usammensatt parkettstav), fortløpende profilert (pløyd, falset, avrundet eller forsynt med fas, staf eller liknende) langs kanter, ender eller flater, også høvlet, pusset eller endeskjøtt.","44.10":"Sponplater, \"oriented strand board\" (OSB) og liknende plater (f.eks. \"waferboard\") av tre eller andre treaktige materialer, også agglomererte med harpikser eller andre organiske bindemidler.","44.11":"Fiberplater av tre eller andre treaktige materialer, også agglomererte med harpikser eller andre organiske bindemidler.","44.12":"Kryssfinér, finerte plater og liknende laminert tre.","44.13.0000":"Fortettet tre i form av blokker, plater, lister eller profiler","44.14":"Trerammer til malerier, fotografier, speil eller liknende gjenstander","44.15":"Pakkasser, esker, sprinkelkasser, dunker og liknende emballasje av tre; kabeltromler av tre; lastepaller, kassepaller og andre paller av tre; pallekarmer.","44.16":"Fat, tønner, kar, baljer og annet bøkkerarbeid samt deler dertil av tre, herunder tønnestaver.","44.17.0000":"Verktøy og redskaper samt innfatninger, håndtak og skaft dertil, av tre; innfatninger, håndtak og skaft av tre til børster eller koster; lester og blokker av tre til fottøy.","44.18":"Bygningssnekker- og tømmermannsarbeider, herunder lamellplater med innvendig hulrom (celleplater), sammensatte gulvpaneler og takspon (\"shingles\" og \"shakes\"), av tre.","44.19":"Bordservise og kjøkkenartikler av tre.","44.20":"Innlagt tre (marketeri); skrin, esker og etuier for bijouterivarer eller spisebestikk og liknende varer, av tre; statuetter og andre dekorasjonsgjenstander av tre; møbelgjenstander av tre som ikke hører under kapittel 94.","44.21":"Andre varer av tre.","45.01":"Naturlig kork, rå eller enkelt bearbeidd; korkavfall; knust, granulert eller malt kork.","45.02.0000":"Naturlig kork, avbarket eller grovt parallellskåret, eller i kvadratiske eller rektangulære blokker, plater, ark eller strimler (herunder skarpkantede emner til fremstilling av flaskepropper eller liknende)","45.03":"Varer av naturlig kork.","45.04":"Presset kork (med eller uten bindemiddel) og varer av presset kork.","46.01":"Fletninger og liknende produkter av flettematerialer, også sammenføyde til bånd; flettematerialer, fletninger og liknende produkter av flettematerialer, parallellagte eller vevde, i form av plater som også kan være ferdige varer (f.eks. matter og skjermbrett).","46.02":"Kurvmakerarbeider og andre varer fremstilt direkte av flettematerialer eller av varer som hører under posisjon 46.01; varer av luffa.","47.01.0000":"Mekanisk tremasse.","47.02.0000":"Kjemisk tremasse av typen dissolvingmasse.","47.03":"Kjemisk soda- eller sulfattremasse, unntatt dissolvingmasse.","47.04":"Kjemisk sulfittremasse, unntatt dissolvingmasse.","47.05.0000":"Tremasse fremstilt ved en kombinasjon av mekanisk og kjemisk behandling","47.06":"Fibermasse fremstilt av papir eller papp for resirkulasjon (avfall) eller av andre celluloseholdige fibermaterialer.","47.07":"Papir eller papp for resirkulasjon (avfall).","48.01.0000":"Avispapir i ruller eller ark.","48.02":"Ubestrøket papir og papp av det slag som brukes som skrivepapir, trykkpapir eller til andre grafiske formål, og ikke-perforerte hullkort og hullbånd, i ruller eller rektangulære (herunder kvadratiske) ark, av enhver størrelse, unntatt papir som hører under posisjon 48.01 eller 48.03; håndlaget papir og papp.","48.03":"Papir av det slag som brukes til toalettpapir, ansiktsservietter, håndklær, servietter eller liknende papir til bruk i husholdningen eller til sanitære formål, cellulosevatt og duk av cellulosefibrer, også kreppet, plissert, mønsterpreget, perforert, overflatefarget, overflatedekorert eller trykt, i ruller eller ark.","48.04":"Ubestrøket kraftpapir og kraftpapp, i ruller eller ark, unntatt varer som hører under posisjon 48.02 eller 48.03.","48.05":"Annet ubestrøket papir og papp, i ruller eller ark, ikke videre bearbeidd eller behandlet enn det som er nevnt i note 3 til dette kapittel.","48.06":"Pergamentpapir, smørpapir (greaseproofpapir), tracingpapir og pergamyn (glassin) samt annet glittet, gjennomsiktig eller gjennomskinnelig papir, i ruller eller ark.","48.07":"Papir og papp som består av flere lag papir eller papp holdt sammen med et bindemiddel, uten overdrag eller impregnering, også innvendig forsterket, i ruller eller ark.","48.08":"Bølgepapir og bølgepapp (også pålimt plant papir eller papp) samt kreppet, plissert, mønsterpreget eller perforert papir eller papp, i ruller eller ark, unntatt papir av det slag som er beskrevet under posisjon 48.03.","48.09":"Karbonpapir, selvkopierende papir og annet kopipapir eller overføringspapir (herunder bestrøket eller impregnert papir for stensiler eller offsetplater), også trykte, i ruller eller ark.","48.10":"Papir og papp bestrøket på den ene eller begge sider med kaolin (China clay) eller andre uorganiske stoffer, med eller uten bindemiddel, og uten annet overdrag, også overflatefarget, overflatedekorert eller trykt, i ruller eller rektangulære (herunder kvadratiske) ark, av enhver størrelse.","48.11":"Papir, papp, cellulosevatt og duk av cellulosefibrer, bestrøket, impregnert, belagt, overflatefarget, overflatedekorert eller trykt, i ruller eller rektangulære (herunder kvadratiske) ark, av enhver størrelse, unntatt varer av det slag som er beskrevet under posisjonene 48.03, 48.09 eller 48.10.","48.12.0000":"Filtrerblokker og filtrerplater av papirmasse.","48.13":"Sigarettpapir, også ferdig tilskåret eller i form av hefter eller hylser.","48.14":"Tapeter og liknende veggkledninger; gjennomsiktig vinduspapir.","48.16":"Karbonpapir, selvkopierende papir og annet kopipapir eller overføringspapir (unntatt varer som hører under posisjon 48.09), stensiler og offsetplater av papir, også i esker.","48.17":"Konvolutter, kortbrev, brevkort (ikke illustrerte) og korrespondansekort av papir eller papp; esker, mapper og liknende av papir eller papp, som inneholder et utvalg av brevpapir, konvolutter og liknende.","48.18":"Toalettpapir og liknende papir, cellulosevatt eller duk av cellulosefibrer, av det slag som brukes i husholdningen eller til sanitære formål, i ruller med bredde høyst 36 cm eller tilskåret til bestemt størrelse eller form; lommetørklær, servietter for ansikt og hender, håndklær, bordduker, bordservietter, laken og liknende husholdnings-, sanitær- eller sykehusartikler, klær og tilbehør til klær av papirmasse, papir, cellulosevatt eller duk av cellulosefibrer.","48.19":"Esker, kasser, sekker, poser og annen emballasje av papir, papp, cellulosevatt eller duk av cellulosefibrer; sorterings- og oppbevaringsesker og liknende varer av papir eller papp av det slag som brukes i kontorer, butikker eller liknende.","48.20":"Protokoller, regnskapsbøker, notisbøker, ordrebøker, kvitteringsbøker, skriveblokker, notisblokker, dagbøker og liknende varer, samt skrivebøker, skriveunderlag, samlepermer (for løse ark eller andre), mapper, omslag for dokumenter, blankettsett, flerlagspapir med mellomliggende kopipapir samt liknende varer av papir eller papp til bruk i skoler, kontorer og liknende; album for prøver eller samlinger samt bokpermer av papir eller papp.","48.21":"Etiketter, alle slags, av papir eller papp, også trykte.","48.22":"Bobiner, spoler og liknende, av papirmasse, papir eller papp (også perforerte eller herdede).","48.23":"Annet papir og annen papp, cellulosevatt og duk av cellulosefibrer, tilskåret til bestemt størrelse eller form; andre varer av papirmasse, papir, papp, cellulosevatt eller duk av cellulosefibrer.","49.01":"Bøker, hefter, brosjyrer og liknende trykksaker, også som enkle blad.","49.02":"Aviser, journaler og tidsskrifter, også illustrerte og med innhold av reklame.","49.03.0000":"Bildebøker, tegne- og fargebøker for barn.","49.04.0000":"Noter, håndskrevne eller trykte, med eller uten illustrasjoner, også innbundne.","49.05":"Trykte kart, alle slags, herunder atlas, veggkart og topografiske kart samt trykte glober.","49.06.0000":"Plantegninger, andre tegninger og utkast for arkitektoniske, tekniske, industrielle, kommersielle, topografiske eller liknende formål, som originaler utført for hånd; håndskrevne tekster; fotografiske reproduksjoner på papir som er sensitivt for lys eller annen bestråling, og karbonkopier av ovennevnte varer.","49.07.0000":"Ubrukte frimerker, stempelmerker og liknende av gjeldende eller nye utgivelser, som er eller vil bli gyldige i landet hvor de har eller vil få en godkjent pålydende verdi; stempelpapir; pengesedler; sjekkblanketter; aksjer, obligasjoner og liknende verdipapirer","49.08":"Overføringstrykk (dekalkomanier).","49.09.0000":"Trykte eller illustrerte postkort; trykte kort med personlige hilsninger, meddelelser eller bekjentgjørelser, også illustrerte, med eller uten konvolutter eller utstyr","49.10.0000":"Kalendere, alle slags, trykte, herunder kalenderblokker.","49.11":"Andre trykksaker, herunder trykte bilder og fotografier.","50.01.0000":"Silkekokonger anvendelige til avhesping.","50.02.0000":"Råsilke (ikke tvunnet).","50.03.0000":"Silkeavfall (herunder kokonger ikke anvendelige til avhesping, garnavfall og opprevne filler).","50.04.0000":"Garn av silke (unntatt garn spunnet av silkeavfall), ikke i detaljopplegging","50.05.0000":"Garn spunnet av silkeavfall, ikke i detaljopplegging.","50.06.0000":"Garn av silke og garn spunnet av silkeavfall, i detaljopplegging; wormgut.","50.07":"Vevnader av silke eller silkeavfall.","51.01":"Ull, ikke kardet eller kjemmet.","51.02":"Fine eller grove dyrehår, ikke kardet eller kjemmet.","51.03":"Avfall av ull eller av fine eller grove dyrehår, herunder garnavfall, men ikke opprevne filler.","51.04.0000":"Opprevne filler av ull eller av fine eller grove dyrehår.","51.05":"Ull og fine eller grove dyrehår, kardet eller kjemmet (herunder kjemmet ull i fragmenter).","51.06":"Garn av kardet ull (kardegarn), ikke i detaljopplegging.","51.07":"Garn av kjemmet ull (kamgarn), ikke i detaljopplegging.","51.08":"Garn av fine dyrehår (kardet eller kjemmet), ikke i detaljopplegging.","51.09":"Garn av ull eller fine dyrehår, i detaljopplegging.","51.10.0000":"Garn av grove dyrehår eller tagl (herunder omspunnet garn av tagl), også i detaljopplegging.","51.11":"Vevnader av kardet ull eller kardede, fine dyrehår.","51.12":"Vevnader av kjemmet ull eller kjemmede, fine dyrehår.","51.13.0000":"Vevnader av grove dyrehår eller tagl.","52.01.0000":"Bomull, ikke kardet eller kjemmet.","52.02":"Avfall av bomull (herunder garnavfall og opprevne filler).","52.03.0000":"Bomull, kardet eller kjemmet.","52.04":"Sytråd av bomull, også i detaljopplegging.","52.05":"Garn av bomull (unntatt sytråd), som inneholder minst 85 vektprosent bomull, ikke i detaljopplegging.","52.06":"Garn av bomull (unntatt sytråd), som inneholder mindre enn 85 vektprosent bomull, ikke i detaljopplegging","52.07":"Garn av bomull (unntatt sytråd), i detaljopplegging.","52.08":"Vevnader av bomull, som inneholder minst 85 vektprosent bomull, med vekt høyst 200 gram pr. m².","52.09":"Vevnader av bomull, som inneholder minst 85 vektprosent bomull, med vekt over 200 gram pr. m².","52.10":"Vevnader av bomull, som inneholder mindre enn 85 vektprosent bomull, blandet utelukkende eller hovedsakelig med syntetiske eller kunstige tekstilfibrer, med vekt høyst 200 gram pr. m².","52.11":"Vevnader av bomull, som inneholder mindre enn 85 vektprosent bomull, blandet utelukkende eller hovedsakelig med syntetiske eller kunstige tekstilfibrer, med vekt over 200 gram pr. m².","52.12":"Andre vevnader av bomull.","53.01":"Lin, ubearbeidd eller bearbeidd, men ikke spunnet; stry og avfall av lin (herunder garnavfall og opprevne filler).","53.02":"Hamp (Cannabis sativa L.), ubearbeidd eller bearbeidd, men ikke spunnet; stry og avfall av hamp (herunder garnavfall og opprevne filler).","53.03":"Jute og andre tekstilfibrer av bast (unntatt lin, hamp og rami), ubearbeidde eller bearbeidde, men ikke spunnet; stry og avfall av disse fibrer (herunder garnavfall og opprevne filler).","53.05":"Kokosfibrer, abaca (manilahamp eller Musa textilis Nee), rami og andre vegetabilske tekstilfibrer, ikke nevnt eller innbefattet annet sted, ubearbeidde eller bearbeidde, men ikke spunnet; stry, noils og avfall av disse fibrer (herunder garnavfall og opprevne filler).","53.06":"Garn av lin.","53.07":"Garn av jute eller andre tekstilfibrer av bast som hører under posisjon 53.03.","53.08":"Garn av andre vegetabilske tekstilfibrer; papirgarn.","53.09":"Vevnader av lin.","53.10":"Vevnader av jute eller andre tekstilfibrer av bast som hører under posisjon 53.03.","53.11.0000":"Vevnader av andre vegetabilske tekstilfibrer; vevnader av papirgarn.","54.01":"Sytråd av syntetiske eller kunstige filamenter, også i detaljopplegging.","54.02":"Garn av syntetiske filamenter (unntatt sytråd), ikke i detaljopplegging, herunder syntetiske monofilamenter med lengdevekt mindre enn 67 desitex.","54.03":"Garn av kunstige filamenter (unntatt sytråd), ikke i detaljopplegging, herunder kunstige monofilamenter med lengdevekt mindre enn 67 desitex.","54.04":"Syntetiske monofilamenter med lengdevekt minst 67 desitex og med et største tverrmål høyst 1 mm; strimler og liknende (f.eks. kunstige strå) av syntetiske tekstilmaterialer med en synlig bredde høyst 5 mm.","54.05.0000":"Kunstige monofilamenter med lengdevekt minst 67 desitex og med et største tverrmål høyst 1 mm; strimler og liknende (f.eks. kunstige strå) av kunstige tekstilmaterialer med en synlig bredde høyst 5 mm.","54.06.0000":"Garn av syntetiske eller kunstige filamenter (unntatt sytråd), i detaljopplegging","54.07":"Vevnader av syntetisk filamentgarn, herunder vevnader fremstilt av materialer som hører under posisjon 54.04.","54.08":"Vevnader av kunstig filamentgarn, herunder vevnader fremstilt av materialer som hører under posisjon 54.05.","55.01":"Syntetisk fiberkabel.","55.02":"Kunstig fiberkabel.","55.03":"Syntetiske stapelfibrer, ikke kardet, kjemmet eller bearbeidd på annen måte for spinning.","55.04":"Kunstige stapelfibrer, ikke kardet, kjemmet eller bearbeidd på annen måte for spinning.","55.05":"Avfall (herunder noils, garnavfall og opprevne filler) av syntetiske eller kunstige tekstilfibrer.","55.06":"Syntetiske stapelfibrer, kardet, kjemmet eller bearbeidd på annen måte for spinning.","55.07.0000":"Kunstige stapelfibrer, kardet, kjemmet eller bearbeidd på annen måte for spinning","55.08":"Sytråd av syntetiske eller kunstige stapelfibrer, også i detaljopplegging.","55.09":"Garn (unntatt sytråd) av syntetiske stapelfibrer, ikke i detaljopplegging.","55.10":"Garn (unntatt sytråd) av kunstige stapelfibrer, ikke i detaljopplegging.","55.11":"Garn (unntatt sytråd) av syntetiske eller kunstige stapelfibrer, i detaljopplegging.","55.12":"Vevnader av syntetiske stapelfibrer, som inneholder minst 85 vektprosent syntetiske stapelfibrer.","55.13":"Vevnader av syntetiske stapelfibrer, som inneholder mindre enn 85 vektprosent slike fibrer, blandet utelukkende eller hovedsakelig med bomull, med vekt høyst 170 gram pr. m².","55.14":"Vevnader av syntetiske stapelfibrer, som inneholder mindre enn 85 vektprosent slike fibrer, blandet utelukkende eller hovedsakelig med bomull, med vekt over 170 gram pr. m².","55.15":"Andre vevnader av syntetiske stapelfibrer.","55.16":"Vevnader av kunstige stapelfibrer.","56.01":"Vatt av tekstilmaterialer og varer derav; tekstilfibrer med lengde høyst 5 mm (fnugg), støv og nupping av tekstilmaterialer.","56.02":"Filt, også impregnert, overtrukket, belagt eller laminert.","56.03":"Fiberduk (\"nonwovens\"), også impregnert, overtrukket, belagt eller laminert.","56.04":"Tråd og snor av gummi overtrukket med tekstilmateriale; tekstilgarn samt strimler og liknende som hører under posisjon 54.04 eller 54.05, impregnert, overtrukket, belagt eller omsluttet med gummi eller plast.","56.05.0000":"Metallisert garn, også omspunnet, fremstilt av tekstilgarn samt strimler og liknende som hører under posisjon 54.04 eller 54.05, i forbindelse med metall i form av tråd, strimler eller pulver eller overtrukket med metall.","56.06.0000":"Omspunnet garn samt strimler og liknende som hører under posisjon 54.04 eller 54.05, omspunnet (unntatt garn, strimler og liknende som hører under posisjon 56.05, og omspunnet garn av tagl); chenillegarn; \"chainettegarn\".","56.07":"Hyssing, snører, liner og tau, også flettet, impregnert, overtrukket, belagt eller omsluttet med gummi eller plast.","56.08":"Knyttet nettstoff fremstilt av hyssing, snører, liner eller tau; ferdige fiskenett og andre ferdige nett av tekstilmaterialer.","56.09.0000":"Varer fremstilt av garn, av strimler eller liknende som hører under posisjon 54.04 eller 54.05, eller av hyssing, snører, liner og tau, ikke nevnt eller innbefattet annet sted","57.01":"Gulvtepper og annet gulvbelegg av tekstilmateriale, knyttede, ferdige eller som metervare.","57.02":"Gulvtepper og annet gulvbelegg av tekstilmateriale, vevde, ikke tuftet eller flokket, ferdige eller som metervare, herunder \"Kelim\", \"Schumacks\", \"Karamanie\" og liknende håndvevde tepper.","57.03":"Gulvtepper og annet gulvbelegg av tekstilmateriale, tuftet, ferdige eller som metervare.","57.04":"Gulvtepper og annet gulvbelegg av filt av tekstilmateriale ikke tuftet eller flokket, ferdige eller som metervare.","57.05":"Andre gulvtepper og annet gulvbelegg av tekstilmateriale, ferdige eller som metervare.","58.01":"Fløyel-, plysj- og chenillevevnader, unntatt varer som hører under posisjon 58.02 eller 58.06.","58.02":"Håndklefrotté og liknende frottévevnader, unntatt bånd som hører under posisjon 58.06; tuftede tekstilstoffer, unntatt varer som hører under posisjon 57.03.","58.03.0000":"Slyngvevnader, unntatt bånd som hører under posisjon 58.06","58.04":"Tyll og andre nettstoffer, unntatt vevde eller trikoterte stoffer; blonder og kniplinger som metervare, bånd eller motiver, unntatt stoffer som hører under posisjonene 60.02 - 60.06.","58.05.0000":"Håndvevde tapisserier av typene Gobeliner, Flandern, Aubusson, Beauvais og liknende samt håndbroderte tapisserier (f.eks. \"petit point\" og korsstingsbroderier), ferdige eller som metervare","58.06":"Vevde bånd, unntatt varer som hører under posisjon 58.07; bånd uten veft som består av sammenklebte, parallellagte varptråder (\"bolduc\").","58.07":"Etiketter, merker og liknende varer av tekstilmateriale, som metervare, bånd eller tilskåret, ikke broderte.","58.08":"Fletninger som metervare; possementmakerarbeid som metervare uten broderi, unntatt trikotasje; dusker, pomponger og liknende varer.","58.09.0000":"Vevnader av metalltråd og vevnader av metallisert garn som hører under posisjon 56.05, av det slag som brukes til klær, møbelstoff eller liknende, ikke nevnt eller innbefattet annet sted.","58.10":"Broderier som metervare, bånd eller motiver.","58.11.0000":"Tekstilprodukter som metervare, bestående av ett eller flere lag tekstilmateriale sammenføyd med stopningsmateriale ved søm eller på annen måte, unntatt broderier som hører under posisjon 58.10.","59.01":"Tekstilstoff overtrukket med naturlige gummier eller stivelsesholdige stoffer, av det slag som brukes til fremstilling av bokpermer eller liknende; kalkerlerret; preparert malerlerret; \"rullebook\" og liknende stivet tekstilstoff av det slag som brukes til fremstilling av hatter.","59.02":"Kordvev for dekk av høystyrkegarn av nylon eller andre polyamider, polyestere eller viskoserayon.","59.03":"Tekstilstoff impregnert, overtrukket, belagt eller laminert med plast, unntatt tekstilstoff som hører under posisjon 59.02.","59.04":"Linoleum, også tilskåret; gulvbelegg som består av tekstilbunn med belegg, også tilskåret.","59.05.0000":"Tekstiltapeter.","59.06":"Gummiert tekstilstoff, unntatt tekstilstoff som hører under posisjon 59.02.","59.07":"Tekstilstoff som er impregnert, overtrukket eller belagt på annen måte; malte teaterkulisser, atelierbaktepper eller liknende, av tekstilvevnad.","59.08.0000":"Veker av vevde, flettede eller strikkede tekstilmaterialer, til lamper, ovner, tennere, lys eller liknende; gassglødenett og rundstrikkede varer til fremstilling av slike, også impregnerte.","59.09.0000":"Slanger og liknende varer av tekstilmateriale, også med fóring, armering eller tilbehør av andre materialer","59.10":"Drivreimer og transportbånd av tekstilmateriale, også impregnert, overtrukket, belagt eller laminert med plast, eller forsterket med metall eller annet materiale.","59.11":"Tekstilvarer til teknisk bruk, som spesifisert i note 7 til dette kapittel.","60.01":"Fløyel- og plysjstoffer, herunder stoffer med lang luv og frottéstoffer, av trikotasje.","60.02":"Trikoterte stoffer av bredde høyst 30 cm, som inneholder minst 5 vektprosent elastomergarn eller gummitråd, unntatt de som hører under posisjon 60.01.","60.03":"Trikoterte stoffer av bredde høyst 30 cm, unntatt de som hører under posisjonene 60.01 eller 60.02.","60.04":"Trikoterte stoffer av bredde over 30 cm, som inneholder minst 5 vektprosent elastomergarn eller gummitråd, unntatt de som hører under posisjon 60.01.","60.05":"Varpstrikkede stoffer (herunder stoffer framstilt på galonstrikkemaskiner), unntatt de som hører under posisjonene 60.01 - 60.04.","60.06":"Andre stoffer av trikotasje.","61.01":"Ytterfrakker, kjørefrakker, kapper, anorakker (herunder skijakker), vindjakker og liknende varer av trikotasje, for herrer eller gutter, unntatt varer som hører under posisjon 61.03.","61.02":"Ytterfrakker, kjørefrakker, kåper, kapper, anorakker (herunder skijakker), vindjakker og liknende varer av trikotasje, for damer eller piker, unntatt varer som hører under posisjon 61.04.","61.03":"Dresser, ensembler, jakker, blazere, bukser, også med frontstykke og seler, knebukser og shorts (unntatt badebukser), av trikotasje, for herrer eller gutter.","61.04":"Drakter, ensembler, jakker, blazere, kjoler, skjørt, bukseskjørt, bukser, også med frontstykke og seler, knebukser og shorts (unntatt badedrakter), av trikotasje, for damer eller piker.","61.05":"Skjorter av trikotasje, for herrer eller gutter.","61.06":"Bluser, skjorter og skjortebluser av trikotasje, for damer eller piker.","61.07":"Underbukser, truser, nattskjorter, pyjamaser, badekåper, slåbroker og liknende varer av trikotasje, for herrer eller gutter.","61.08":"Underkjoler, underskjørt, underbukser, truser, nattkjoler, pyjamaser, neglisjèer, badekåper, morgenkåper og liknende varer av trikotasje, for damer eller piker.","61.09":"T-skjorter, singleter og andre undertrøyer, av trikotasje.","61.10":"Gensere, jumpere, pullovere, cardigans, vester og liknende varer, av trikotasje.","61.11":"Babyklær og tilbehør dertil, av trikotasje.","61.12":"Treningsdrakter, skidresser, badedrakter og badebukser, av trikotasje.","61.13":"Klær framstilt av trikotasje som hører under posisjon 59.03, 59.06 eller 59.07.","61.14":"Andre klær av trikotasje.","61.15":"Strømpebukser, strømper, sokker og liknende, herunder graderte kompresjonsstrømper og -strømpebukser (f.eks. strømper som brukes av personer med åreknuter), og fottøy uten påsatt såle, av trikotasje.","61.16":"Hansker, vanter og votter av trikotasje.","61.17":"Annet ferdig tilbehør til klær, av trikotasje; deler til klær eller deler til tilbehør til klær, av trikotasje.","62.01":"Ytterfrakker, kjørefrakker, kapper, anorakker (herunder skijakker), vindjakker og liknende varer for herrer eller gutter, unntatt varer som hører under posisjon 62.03.","62.02":"Ytterfrakker, kjørefrakker, kåper, kapper, anorakker (herunder skijakker), vindjakker og liknende varer for damer eller piker, unntatt varer som hører under posisjon 62.04.","62.03":"Dresser, ensembler, jakker, blazere, bukser, også med frontstykke og seler, knebukser og shorts (unntatt badebukser), for herrer eller gutter.","62.04":"Drakter, ensembler, jakker, blazere, kjoler, skjørt, bukseskjørt, bukser, også med frontstykke og seler, knebukser og shorts (unntatt badedrakter), for damer eller piker.","62.05":"Skjorter for herrer eller gutter.","62.06":"Bluser, skjorter og skjortebluser, for damer eller piker.","62.07":"Singleter og liknende undertrøyer, underbukser, truser, nattskjorter, pyjamaser, badekåper, slåbroker og liknende varer for herrer eller gutter.","62.08":"Singleter og liknende undertrøyer, underkjoler, underskjørt, underbukser, truser, nattkjoler, pyjamaser, neglisjéer, badekåper, morgenkåper og liknende varer for damer eller piker.","62.09":"Babyklær og tilbehør dertil.","62.10":"Klær framstilt av tekstilstoff som hører under posisjon 56.02, 56.03, 59.03, 59.06 eller 59.07.","62.11":"Treningsdrakter, skidresser, badedrakter og badebukser; andre klær.","62.12":"Bysteholdere, hofteholdere, korsetter, seler, sokkeholdere og liknende varer samt deler dertil, også av trikotasje.","62.13":"Lommetørklær.","62.14":"Sjal, skjerf, halstørklær, mantiljer, slør og liknende varer.","62.15":"Slips og liknende varer.","62.16":"Hansker, vanter og votter.","62.17":"Annet ferdig tilbehør til klær; deler til klær eller deler til tilbehør til klær, unntatt deler som hører under posisjon 62.12.","63.01":"Tepper og pledd.","63.02":"Sengelinnet, dekketøy, toalett- og kjøkkenhåndklær og liknende.","63.03":"Gardiner (herunder draperier) og rullegardiner; gardinkapper og sengeforheng.","63.04":"Andre utstyrsvarer, unntatt de som hører under posisjon 94.04.","63.05":"Sekker og poser, av det slag som brukes som emballasje.","63.06":"Presenninger og markiser; telt; seil til båter, seilbrett eller seilvogner; campingartikler.","63.07":"Andre ferdige varer, herunder snittmønstre.","63.08.0000":"Sett som består av vevnader og garn, også med tilbehør, til framstilling av tepper, tapisserier, broderte bordduker eller servietter, eller liknende tekstilvarer, i pakninger for detaljsalg","63.09.0000":"Brukte klær og andre brukte varer","63.10":"Nye eller brukte filler, avfall fra tauverk samt utslitte varer av tauverk, av tekstilmateriale.","64.01":"Vanntett fottøy med yttersåle og overdel av gummi eller plast, og hvor overdelen verken er festet til sålen eller satt sammen med søm, nagler, stifter, skruer, plugger eller liknende.","64.02":"Annet fottøy med yttersåle og overdel av gummi eller plast.","64.03":"Fottøy med yttersåle av gummi, plast, lær eller kunstlær og overdel av lær.","64.04":"Fottøy med yttersåle av gummi, plast, lær eller kunstlær og overdel av tekstilmateriale.","64.05":"Annet fottøy.","64.06":"Deler til fottøy (herunder overdeler, også om de er festet til andre såler enn yttersåler); løse innleggssåler, kippekapper og liknende innlegg; gamasjer, leggings og liknende varer samt deler dertil.","65.01.0000":"Hatteemner av filt (filtstumper), verken formpresset eller med tildannet brem; plane og sylindriske hatteemner av filt.","65.02.0000":"Hatteemner, flettede eller fremstilt ved sammensetting av strimler av ethvert materiale, verken formpressede eller med tildannet brem og heller ikke fôrede eller garnerte.","65.04.0000":"Hatter og andre hodeplagg, flettede eller fremstilt ved sammensetting av strimler av ethvert materiale, også fôrede eller garnerte.","65.05.0000":"Hatter og andre hodeplagg av trikotasje eller av blonder, kniplinger, filt eller andre tekstilmetervarer (men ikke strimler), også fôrede eller garnerte; hårnett av ethvert materiale, også fôrede eller garnerte.","65.06":"Andre hodeplagg, også fôrede eller garnerte.","65.07.0000":"Svettereimer, fôr, trekk, underformer, hattestell, lueskygger og hakereimer, til hodeplagg.","66.01":"Paraplyer og parasoller (herunder stokkparaplyer, hageparasoller og liknende).","66.02.0000":"Spaserstokker, sittestokker, sveper, ridepisker og liknende.","66.03":"Deler, utstyr og tilbehør til varer som hører under posisjon 66.01 eller 66.02.","67.01.0000":"Skinn og andre deler av fugler med fjær eller dun, fjær og deler derav og dun samt varer av nevnte materialer (unntatt varer som hører under posisjon 05.05, og bearbeidede fjærposer og -skaft).","67.02":"Kunstige blomster, lauvverk og frukter samt deler derav; varer av kunstige blomster, lauvverk eller frukter.","67.03.0000":"Menneskehår, parallellagt med rotendene i samme retning, tynnet, bleiket eller bearbeidet på annen måte; ull, andre dyrehår eller tekstilmaterialer, bearbeidet for parykkmakerarbeid.","67.04":"Parykker, skjegg, øyenbryn, øyenvipper, fletter og liknende, av menneske- eller dyrehår eller av tekstilmaterialer; varer av menneskehår, ikke nevnt eller innbefattet annet sted..","68.01":"Gatestein, kantstein og heller av naturlig stein (unntatt skifer).","68.02":"Bearbeidet monument- og bygningsstein (unntatt skifer) og varer derav, unntatt varer som hører under posisjon 68.01; mosaikkterninger og liknende, av naturlig stein (herunder skifer), også på et underlag; kunstig fargede korn, splinter og pulver av naturlig stein (herunder skifer).","68.03.0000":"Bearbeidd skifer og varer av naturlig eller agglomerert skifer.","68.04":"Møllesteiner, slipesteiner, slipeskiver og liknende, uten stativer, for sliping, kvessing, polering, avretting eller skjæring, bryne- eller polérsteiner for hånd, og deler dertil, av naturlig stein, av agglomererte, naturlige eller kunstige slipestoffer eller av keramisk materiale, også med deler av andre materialer.","68.05":"Naturlige eller kunstige slipestoffer i form av pulver eller korn på underlag av tekstilmateriale, papir, papp eller andre materialer, også tilskåret, sydd eller på annen måte sammenføyd.","68.06":"Slaggull, steinull og liknende mineralsk ull; ekspandert vermikulitt, ekspandert leire, skumslagg og liknende ekspanderte mineralske materialer; blandinger og varer av varmeisolerende, lydisolerende eller lydabsorberende mineralske materialer, unntatt slike som hører under posisjon 68.11 eller 68.12 eller kapittel 69.","68.07":"Varer av asfalt eller av liknende materialer (f.eks. av petroleumsbitumen eller steinkulltjærebek).","68.08.0000":"Plater, paneler, fliser, blokker og liknende varer av vegetabilske fibrer, av halm eller av spon, sagflis eller annet avfall av tre, agglomererte med sement, gips eller andre mineralske bindemidler.","68.09":"Varer av gips eller av blandinger på basis av gips.","68.10":"Varer av sement, betong eller kunstig stein, også armerte.","68.11":"Varer av asbestsement, cellulosesement eller liknende.","68.12":"Bearbeidede asbestfibrer; blandinger på basis av asbest eller på basis av asbest og magnesiumkarbonat; varer av slike blandinger eller av asbest (f.eks. tråd, vevnader, klær, hodeplagg, fottøy, pakninger), også forsterkede, unntatt varer som hører under posisjon 68.11 eller 68.13.","68.13":"Friksjonsmateriale og varer derav (f.eks. plater, ruller, bånd, segmenter, skiver, ringer, klosser), ikke monterte, til bremser, koblinger eller liknende, på basis av asbest, andre mineralske stoffer eller cellulose, også i forbindelse med tekstilmateriale eller andre materialer.","68.14":"Bearbeidet glimmer og varer av glimmer, herunder agglomerert eller rekonstruert glimmer, også på underlag av papir, papp eller andre materialer.","68.15":"Varer av stein eller av andre mineralske stoffer (herunder karbonfibrer og varer derav samt varer av torv), ikke nevnt eller innbefattet annet sted.","69.01.0000":"Murstein, blokker, fliser og andre keramiske varer av kiselholdig fossilmel (f.eks. kiselgur, trippel eller diatoméjord) eller av liknende kiselholdige jordarter.","69.02":"Ildfast murstein, ildfaste blokker, fliser og liknende ildfaste, keramiske bygningsvarer, unntatt slike som er fremstilt av kiselholdig fossilmel eller liknende kiselholdige jordarter.","69.03":"Andre ildfaste, keramiske varer (f.eks. retorter, digler, mufler, dyser, stoppere, rør og stenger), unntatt slike som er fremstilt av kiselholdig fossilmel eller liknende kiselholdige jordarter.","69.04":"Keramiske murstein, blokker, hulstein og liknende.","69.05":"Takstein, skorsteinspiper, pipehatter, gesimser, bygningsornamenter og andre keramiske bygningsvarer.","69.06.0000":"Rør, renner og rørdeler (fittings), keramiske.","69.07":"Keramiske gulv-, vegg- og bruleggingsfliser; keramiske mosaikkterninger og liknende, også på et underlag; keramikk til dekorasjonsformål.","69.09":"Laboratorieutstyr og varer til kjemisk eller teknisk bruk, av keramiske materialer; keramiske krybber, kar og liknende beholdere av det slag som brukes i landbruket; keramiske krukker og liknende beholdere av det slag som brukes til transport eller emballering av varer.","69.10":"Oppvaskkummer, vasker, vaskeunderstell, badekar, bidet- og klosettskåler, spylecisterner, urinaler og liknende sanitærutstyr for fast installasjon, av keramiske materialer.","69.11":"Bordservise, kjøkkenutstyr og andre husholdningsartikler samt toalettartikler, av porselen.","69.12":"Bordservise, kjøkkenutstyr og andre husholdningsartikler samt toalettartikler, av andre keramiske materialer enn porselen.","69.13":"Statuetter og andre dekorasjonsartikler, av keramiske materialer.","69.14":"Andre varer av keramiske materialer.","70.01.0000":"Glasskår og annet glassavfall; glassmasse.","70.02":"Glass i kuler (unntatt mikrosfærer (refleksperler) som hører under posisjon 70.18), stenger eller rør, ubearbeidede.","70.03":"Støpt eller valset glass i plater eller profiler, også med et absorberende, reflekterende eller ikke-reflekterende belegg, men ikke bearbeidd på annen måte.","70.04":"Trukket eller blåst glass i plater, også med et absorberende, reflekterende eller ikke-reflekterende belegg, men ikke bearbeidd på annen måte.","70.05":"\"Float glass\" og planslipt eller polert glass i plater, også med et absorberende, reflekterende eller ikke-reflekterende belegg, men ikke bearbeidd på annen måte.","70.06.0000":"Glass som hører under posisjon 70.03, 70.04 eller 70.05, bøyd, med bearbeidede kanter, gravert, gjennomhullet, emaljert eller bearbeidet på annen måte, men ikke innrammet eller i forbindelse med andre materialer.","70.07":"Sikkerhetsglass som består av herdet eller laminert glass.","70.08.0000":"Isolasjonsglass som består av flere lag.","70.09":"Speil av glass, med eller uten ramme, herunder kjørespeil og liknende.","70.10":"Ballonger, flasker, flakonger, krukker, ampuller og andre beholdere, av glass, av det slag som brukes til transport eller emballering av varer; konserveringsglass; propper, lokk og andre lukkeanordninger, av glass.","70.11":"Åpne glasskolber og åpne, bearbeidde glassrør samt deler dertil av glass, uten tilbehør, for glødelamper, lysrør, katodestrålerør eller liknende.","70.13":"Husholdnings- og toalettartikler, kontorutstyr, innendørs dekorasjonsgjenstander eller liknende, av glass (unntatt varer som hører under posisjon 70.10 eller 70.18).","70.14.0000":"Glass til signalutstyr og optiske varer av glass (unntatt glass som hører under posisjon 70.15), ikke optisk bearbeidede.","70.15":"Urglass og liknende samt ikke-korrigerende eller korrigerende brilleglass, buede, bøyde eller liknende, ikke optisk bearbeidede; hule glasskuler og segmenter derav til fremstilling av urglass og liknende samt brilleglass.","70.16":"Blokker, fliser, plater og andre varer av presset eller støpt glass, også med trådinnlegg, av det slag som brukes i bygninger eller andre konstruksjoner; terninger og andre små biter av glass, også på et underlag, til mosaikkarbeider eller liknende dekorative formål; glass i blyinnfatning og liknende; celleglass eller skumglass i form av blokker, plater eller liknende.","70.17":"Glassvarer til laboratoriebruk eller til hygienisk eller farmasøytisk bruk, også graderte eller kalibrerte.","70.18":"Glassperler, imiterte perler, imiterte edle eller halvedle steiner og liknende små glassvarer, samt varer derav, unntatt bijouterivarer; glassøyne ikke til bruk for mennesker; statuetter og andre dekorasjonsgjenstander framstilt ved såkalt \"lampearbeid\", unntatt bijouterivarer; mikrosfærer av glass (refleksperler) med diameter høyst 1 mm.","70.19":"Glassfibrer (herunder glassull) og varer derav (f.eks. garn, vevnader).","70.20.0000":"Andre varer av glass.","71.01":"Natur- eller kulturperler, også bearbeidde eller sorterte, men ikke trædd på snor, og ikke monterte eller innfattede; natur- eller kulturperler som av transporthensyn er midlertidig trædd på snor.","71.02":"Diamanter, også bearbeidde, men ikke monterte eller innfattede.","71.03":"Edle steiner (unntatt diamanter) og halvedle steiner, også bearbeidde eller sorterte, men ikke trædd på snor, og ikke monterte eller innfattede; usorterte, edle steiner (unntatt diamanter) og halvedle steiner, som av transporthensyn er midlertidig trædd på snor.","71.04":"Syntetiske eller rekonstruerte edle eller halvedle steiner, også bearbeidde eller sorterte, men ikke trædd på snor, og ikke monterte eller innfattede; usorterte, syntetiske eller rekonstruerte edle eller halvedle steiner, som av transporthensyn er midlertidig trædd på snor.","71.05":"Støv og pulver av naturlige eller syntetiske edle eller halvedle steiner.","71.06":"Sølv (herunder forgylt eller platinert sølv), ubearbeidd eller som halvfabrikater eller i pulverform.","71.07.0000":"Uedelt metall plettert med sølv, ikke videre bearbeidd enn som halvfabrikater","71.08":"Gull (herunder platinert gull), ubearbeidd eller som halvfabrikater eller i pulverform.","71.09.0000":"Uedelt metall eller sølv, plettert med gull, ikke videre bearbeidd enn som halvfabrikater","71.10":"Platina, ubearbeidd eller som halvfabrikater eller i pulverform.","71.11.0000":"Uedelt metall, sølv eller gull, plettert med platina, ikke videre bearbeidd enn som halvfabrikater","71.12":"Avfall og skrap av edelt metall eller av metall plettert med edelt metall; annet avfall og skrap som inneholder edelt metall eller forbindelser av edelt metall, av det slag som hovedsakelig brukes til gjenvinning av edelt metall.","71.13":"Smykkevarer og deler derav, av edelt metall eller av metall plettert med edelt metall.","71.14":"Gull- og sølvsmedarbeider og deler derav, av edelt metall eller av metall plettert med edelt metall.","71.15":"Andre varer av edelt metall eller av metall plettert med edelt metall.","71.16":"Varer av natur- eller kulturperler eller av edle eller halvedle steiner (naturlige, syntetiske eller rekonstruerte).","71.17":"Andre smykkevarer (bijouterivarer).","71.18":"Mynter.","72.01":"Råjern og speiljern i barrer, blokker eller i andre ubearbeidde former.","72.02":"Ferrolegeringer.","72.03":"Jern- og stålprodukter fremstilt ved direkte reduksjon av jernmalm og andre jern- og stålsvamper, i klumper, pelleter eller liknende former; jern med en renhet av minst 99,94 vektprosent, i klumper, pelleter eller liknende former.","72.04":"Avfall og skrap av jern eller stål; blokker (ingots) fremstilt ved omsmelting av skrap av jern eller stål.","72.05":"Granulater og pulver av råjern, speiljern, jern eller stål.","72.06":"Jern og ulegert stål i blokker (ingots) eller andre ubearbeidde former (unntatt jern som hører under posisjon 72.03).","72.07":"Halvfabrikater av jern eller ulegert stål.","72.08":"Flatvalsede produkter av jern eller ulegert stål, med bredde minst 600 mm, varmvalsede, uten plettering, belegg eller overdrag.","72.09":"Flatvalsede produkter av jern eller ulegert stål, med bredde minst 600 mm, kaldvalsede, uten plettering, belegg eller overdrag.","72.10":"Flatvalsede produkter av jern eller ulegert stål, med bredde minst 600 mm, med plettering, belegg eller overdrag.","72.11":"Flatvalsede produkter av jern eller ulegert stål, med bredde under 600 mm, uten plettering, belegg eller overdrag.","72.12":"Flatvalsede produkter av jern eller ulegert stål, med bredde under 600 mm, med plettering, belegg eller overdrag.","72.13":"Stenger av jern eller ulegert stål, varmvalsede, i uregelmessig oppkveilede ringer eller ruller.","72.14":"Andre stenger av jern eller ulegert stål, smidde, varmvalsede, varmtrukne eller varmstrengpressede, også de som er vridde etter valsingen, men ikke videre bearbeidde.","72.15":"Andre stenger av jern eller ulegert stål.","72.16":"Profiler av jern eller ulegert stål.","72.17":"Tråd av jern eller ulegert stål.","72.18":"Rustfritt stål i blokker (ingots) eller andre, ubearbeidde former; halvfabrikater av rustfritt stål.","72.19":"Flatvalsede produkter av rustfritt stål, med bredde minst 600 mm.","72.20":"Flatvalsede produkter av rustfritt stål, med bredde\nunder 600 mm.","72.21.0000":"Stenger av rustfritt stål, varmvalsede, i uregelmessig oppkveilede ringer eller ruller.","72.22":"Andre stenger av rustfritt stål; profiler av rustfritt stål.","72.23.0000":"Tråd av rustfritt stål.","72.24":"Annet legert stål i blokker (ingots) eller andre, ubearbeidde former; halvfabrikater av annet legert stål.","72.25":"Flatvalsede produkter av annet legert stål, med bredde minst 600 mm.","72.26":"Flatvalsede produkter av annet legert stål, med bredde under 600 mm.","72.27":"Stenger av annet legert stål, varmvalsede, i uregelmessig oppkveilede ringer eller ruller.","72.28":"Andre stenger av annet legert stål; profiler av annet legert stål; hule borstenger av legert eller ulegert stål.","72.29":"Tråd av annet legert stål.","73.01":"Spundveggjern av jern eller stål, også med hull eller sammensatte; sveisede profiler av jern eller stål.","73.02":"Følgende skinnemateriell av jern eller stål, til jernbaner eller sporveger: skinner, motskinner og tannskinner, sporvekseltunger, sporkryss, sporvekselstag og andre deler til sporveksler, sviller, lasker, skinnestoler, stolkiler, underlagsplater, klemplater, traversjern og annet spesielt materiell til sammenføyning eller festing av skinner.","73.03":"Rør og hule profiler, av støpejern.","73.04":"Rør og hule profiler, sømløse, av jern (unntatt støpejern) eller stål.","73.05":"Andre rør (f.eks. sveisede, naglede eller falsede) med sirkelrunde tverrsnitt og med ytre diameter over 406,4 mm, av jern eller stål.","73.06":"Andre rør og hule profiler (f.eks. med åpen søm, sveisede, naglede eller falsede), av jern eller stål.","73.07":"Rørdeler (fittings) (f.eks. forbindelsesstykker, knær, muffer) av jern eller stål.","73.08":"Jern- og stålkonstruksjoner (unntatt prefabrikkerte bygninger som hører under posisjon 94.06) og deler dertil (f.eks. bruer og bruseksjoner, sluseporter, tårn, master, tak, taksperrer, dører og vinduer samt rammer og karmer dertil og dørterskler, skodder, rekkverk, søyler og pilarer), av jern eller stål; plater, stenger, profiler, rør og liknende av jern eller stål, bearbeidde til bruk i konstruksjoner.","73.09.0000":"Tanker, kar og liknende beholdere, av jern eller stål, for ethvert materiale (unntatt beholdere for komprimerte eller flytende gasser), med rominnhold over 300 liter, også fóret eller varmeisolert, men uten mekanisk eller termisk utstyr.","73.10":"Tanker, fat, tromler, spann, bokser, esker og liknende beholdere, av jern eller stål, for ethvert materiale (unntatt beholdere for komprimerte eller flytende gasser), med rominnhold høyst 300 liter, også fôret eller varmeisolert, men uten mekanisk eller termisk utstyr.","73.11":"Beholdere av jern eller stål for komprimerte eller flytende gasser.","73.12":"Tau, liner, kabler, flettede bånd, stropper og liknende, av jern eller stål, uten elektrisk isolasjon.","73.13.0000":"Piggtråd av jern eller stål; vridd, flat tråd eller bånd, med eller uten pigger, samt løst snodd, dobbel tråd av det slag som brukes til gjerdetråd, av jern eller stål","73.14":"Duk (også endeløs), gitter og netting av jern- eller ståltråd; strekkmetall av jern eller stål.","73.15":"Kjeder og kjettinger samt deler dertil, av jern eller stål.","73.16.0000":"Anker, dregger og deler dertil, av jern eller stål.","73.17":"Spiker, stifter, tegnestifter, bølgestifter, kramper (unntatt de heftestifter som hører under posisjon 83.05) og liknende varer, av jern eller stål, også med hode av annet materiale, men unntatt slike varer med hode av kobber.","73.18":"Skruer, bolter, muttere, skinneskruer (franske treskruer), skruekroker, nagler, kiler, splittpinner, underlagsskiver (herunder sprengskiver) og liknende varer, av jern eller stål.","73.19":"Synåler, strikkepinner, trænåler, heklenåler, prener og liknende varer til håndarbeid, av jern eller stål; sikkerhetsnåler og andre nåler av jern eller stål, ikke nevnt eller innbefattet annet sted.","73.20":"Fjærer og fjærblad av jern eller stål.","73.21":"Ovner (herunder slike som kan benyttes til sentraloppvarming), kaminer, komfyrer, griller, kullpanner, gassapparater, tallerkenvarmere og liknende ikke-elektriske husholdningsapparater samt deler dertil, av jern eller stål.","73.22":"Radiatorer for sentraloppvarming, ikke elektrisk oppvarmet, og deler dertil, av jern eller stål; varmluftaggregater og varmluftfordelere (herunder apparater som også kan avgi frisk eller kondisjonert luft), ikke elektrisk oppvarmet, med motordrevet vifte eller blåser, samt deler dertil, av jern eller stål.","73.23":"Husholdningsartikler og deler dertil, av jern eller stål; stålull; gryteskrubber, skure- og pussehansker og liknende, av jern eller stål.","73.24":"Sanitærartikler og deler dertil, av jern eller stål.","73.25":"Andre støpte varer av jern eller stål.","73.26":"Andre varer av jern eller stål.","74.01.0000":"Kobbermatte; sementkobber (utfelt kobber).","74.02.0000":"Uraffinert kobber; kobberanoder for elektrolytisk raffinering.","74.03":"Raffinert kobber og kobberlegeringer, i ubearbeidet form.","74.04.0000":"Avfall og skrap av kobber.","74.05.0000":"Kobberforlegeringer.","74.06":"Pulver og flak av kobber.","74.07":"Stenger og profiler av kobber.","74.08":"Tråd av kobber.","74.09":"Plater og bånd av kobber med tykkelse over 0,15 mm.","74.10":"Folier av kobber (også trykte eller med underlag av papir, papp, plast eller liknende materiale), med tykkelse høyst 0,15 mm (underlag ikke medregnet).","74.11":"Rør av kobber.","74.12":"Rørdeler (fittings) (f.eks. forbindelsesstykker, knær, muffer) av kobber.","74.13.0000":"Tau, liner, kabler, flettede bånd og liknende varer av kobber, uten elektrisk isolasjon","74.15":"Spiker, stifter, tegnestifter, kramper (unntatt de heftestifter som hører under posisjon 83.05) og liknende varer, av kobber eller av jern eller stål med hode av kobber; skruer, bolter, muttere, skruekroker, nagler, kiler, splittpinner, underlagsskiver (herunder sprengskiver) og liknende varer, av kobber.","74.18":"Husholdningsartikler og deler dertil av kobber; gryteskrubber, skure- og pussehansker og liknende varer av kobber; sanitærartikler og deler dertil av kobber.","74.19":"Andre varer av kobber.","75.01":"Nikkelmatte, nikkeloksidsintere og andre mellomprodukter ved framstilling av nikkel.","75.02":"Ubearbeidet nikkel.","75.03.0000":"Avfall og skrap av nikkel.","75.04.0000":"Pulver og flak av nikkel.","75.05":"Stenger, profiler og tråd av nikkel.","75.06":"Plater, bånd og folier av nikkel.","75.07":"Rør og rørdeler (fittings) (f.eks. forbindelsesstykker, knær, muffer), av nikkel.","75.08":"Andre varer av nikkel.","76.01":"Ubearbeidet aluminium.","76.02.0000":"Avfall og skrap av aluminium.","76.03":"Pulver og flak av aluminium.","76.04":"Stenger og profiler av aluminium.","76.05":"Tråd av aluminium.","76.06":"Plater og bånd av aluminium med tykkelse over 0,2 mm.","76.07":"Folier av aluminium (også trykte eller med underlag av papir, papp, plast eller liknende materiale), med tykkelse høyst 0,2 mm (underlag ikke medregnet).","76.08":"Rør av aluminium.","76.09.0000":"Rørdeler (fittings) (f.eks. forbindelsesstykker, knær, muffer) av aluminium","76.10":"Konstruksjoner av aluminium (unntatt prefabrikkerte bygninger som hører under posisjon 94.06) og deler dertil (f.eks. bruer, bruseksjoner, tårn, master, tak, taksperrer, dører og vinduer samt rammer og karmer dertil og dørterskler, rekkverk, søyler og pilarer); plater, stenger, profiler, rør og liknende av aluminium, bearbeidete til bruk i konstruksjoner.","76.11.0000":"Tanker, kar og liknende beholdere, av aluminium, for ethvert materiale (unntatt beholdere for komprimerte eller flytende gasser), med rominnhold over 300 liter, også fóret eller varmeisolert, men uten mekanisk eller termisk utstyr","76.12":"Tanker, fat, tromler, spann, bokser, esker og liknende beholdere, av aluminium (herunder rørformede beholdere og tuber), for ethvert materiale (unntatt beholdere for komprimerte eller flytende gasser), med rominnhold høyst 300 liter, også fôret eller varmeisolert, men uten mekanisk eller termisk utstyr.","76.13.0000":"Beholdere av aluminium for komprimerte eller flytende gasser.","76.14":"Tau, liner, kabler, flettede bånd og liknende varer, av aluminium, uten elektrisk isolasjon.","76.15":"Husholdningsartikler og deler dertil, av aluminium; gryteskrubber, skure- og pussehansker og liknende, av aluminium; sanitærartikler og deler dertil, av aluminium.","76.16":"Andre varer av aluminium.","78.01":"Ubearbeidet bly.","78.02.0000":"Avfall og skrap av bly.","78.04":"Plater, bånd og folier av bly; pulver og flak av bly.","78.06.0000":"Andre varer av bly.","79.01":"Ubearbeidet sink.","79.02.0000":"Avfall og skrap av sink.","79.03":"Støv, pulver og flak av sink.","79.04.0000":"Stenger, profiler og tråd av sink.","79.05.0000":"Plater, bånd og folier av sink.","79.07.0000":"Andre varer av sink.","80.01":"Ubearbeidet tinn.","80.02.0000":"Avfall og skrap av tinn.","80.03.0000":"Stenger, profiler og tråd av tinn.","80.07.0000":"Andre varer av tinn.","81.01":"Wolfram og varer derav, herunder avfall og skrap.","81.02":"Molybden og varer derav, herunder avfall og skrap.","81.03":"Tantal og varer derav, herunder avfall og skrap.","81.04":"Magnesium og varer derav, herunder avfall og skrap.","81.05":"Koboltmatte og andre mellomprodukter fra koboltframstillingen; kobolt og varer derav, herunder avfall og skrap.","81.06.0000":"Vismut og varer derav, herunder avfall og skrap.","81.07":"Kadmium og varer derav, herunder avfall og skrap.","81.08":"Titan og varer derav, herunder avfall og skrap.","81.09":"Zirkonium og varer derav, herunder avfall og skrap.","81.10":"Antimon og varer derav, herunder avfall og skrap.","81.11.0000":"Mangan og varer derav, herunder avfall og skrap.","81.12":"Beryllium, krom, germanium, vanadium, gallium, hafnium, indium, niob (kolumbium), rhenium og tallium samt varer av disse metaller, herunder avfall og skrap.","81.13.0000":"Cermeter og varer derav, herunder avfall og skrap.","82.01":"Håndverktøy og håndredskaper av følgende slag: spader, skuffer, rotøkser, hakker, skyfler, greip, høygafler, river og raker; økser og liknende hoggeredskaper; beskjæresakser, alle slags; ljåer, sigder, hekksakser, tømmerkiler og andre håndredskaper av de slag som brukes i jord-, hage- eller skogbruk.","82.02":"Håndsager; blad for alle slags sager (herunder spalte- og slissesagblad og sagblad uten tenner).","82.03":"Filer, rasper, tenger (herunder avbitertenger), knipetenger, pinsetter, blikksakser, rørkuttere, boltsakser, hulltenger, hullpiper og liknende håndverktøy.","82.04":"Skiftenøkler og fastnøkler til bruk for hånd (herunder momentnøkler, men ikke gjengetappenøkler); utskiftbare piper for pipenøkler, også med håndtak.","82.05":"Håndverktøy eller håndredskaper (herunder glass-skjærediamanter), ikke nevnt eller innbefattet annet sted; blåselamper; skrustikker, skrutvinger og liknende, unntatt deler og tilbehør til verktøymaskiner eller vannskjæremaskiner; ambolter; feltesser; slipeskiver og slipesteiner med stativ, for hånd- eller fotkraft.","82.06.0000":"Verktøy og redskaper fra to eller flere av posisjonene 82.02 - 82.05, pakket i sett for detaljsalg.","82.07":"Utskiftbart verktøy for håndverktøy, også mekaniske, eller for verktøymaskiner (f.eks. for pressing, preging, stansing, gjenging, boring, rømming, brotsjing, fresing, dreiing eller skrutrekking), herunder trekkskiver eller pressdyser for metall, samt verktøy for berg- eller jordboring.","82.08":"Kniver og knivblad for maskiner eller mekaniske redskaper.","82.09.0000":"Umonterte plater, spisser, skjær og liknende for verktøy, av cermeter.","82.10.0000":"Hånddrevne, mekaniske redskaper av vekt høyst 10 kg, som brukes ved tilberedning eller servering av matvarer eller drikkevarer.","82.11":"Kniver som ikke hører under noen annen posisjon i dette kapittel, med skjærende egg, også sagtakket (herunder gartnerkniver), og blad dertil.","82.12":"Barberkniver, barberhøvler og barbermaskiner (ikke-elektriske) samt barberblad (herunder emner til barberblad i lengder).","82.13.0000":"Sakser, skreddersakser og liknende sakser som ikke hører under noen annen posisjon i dette kapittel, samt blad dertil.","82.14":"Andre skjære- og klipperedskaper (f.eks. hårklippere, kløyve-, hogge- og hakkeredskaper for slaktere eller til kjøkkenbruk, papirkniver); artikler og sett for manikyr eller pedikyr (herunder neglefiler).","82.15":"Skjeer, gafler, øser, sleiver, hullsleiver, kakespader, fiske- og smørkniver, sukkerklyper og liknende husholdningsartikler.","83.01":"Hengelåser og låser (nøkkellåser, kombinasjonslåser eller elektriske låser), av uedelt metall; bøyler og rammer med lås, av uedelt metall; nøkler til ovennevnte varer, av uedelt metall.","83.02":"Beslag og liknende varer, av uedelt metall, til møbler, dører, trapper, vinduer, rullegardiner, karosserier, salmakerarbeider, kofferter, kister, skrin eller liknende; knaggrekker, knagger, knekter og liknende utstyr, av uedelt metall; trinser med festeinnretninger av uedelt metall; automatiske dørlukkere av uedelt metall.","83.03.0000":"Pansrede eller forsterkede pengeskap og safer, dører og sikkerhetsbokser for kassahvelv, penge- eller dokumentskrin og liknende, av uedelt metall","83.04.0000":"Arkiv- og kartotekskap, brevkurver, manuskriptholdere, penneskåler, stempeloppsatser og liknende kontor- eller skrivebordutstyr, av uedelt metall, unntatt kontormøbler som hører under posisjon 94.03.","83.05":"Mekanismer av uedelt metall til løsbladpermer eller brevmapper, brevklemmer, hjørneklemmer, binders, signalmerker til registre og liknende kontorrekvisitter, av uedelt metall; stifter (hefter) i remser (f.eks. til kontorbruk, møbelstopning, emballering) av uedelt metall.","83.06":"Klokker, bjeller, gongonger og liknende, ikke elektriske, av uedelt metall; statuetter og andre pyntegjenstander, av uedelt metall; rammer til fotografier, malerier eller liknende, av uedelt metall; speil av uedelt metall.","83.07":"Bøyelige rør av uedelt metall, med eller uten rørdeler (fittings).","83.08":"Knepplåser, bøyler og rammer med knepplås, spenner, hekter, kroker, maljer og liknende, av uedelt metall, av det slag som brukes til klær eller tilbehør til klær, fottøy, smykkevarer, armbåndsur, bøker, markiser, lærvarer, reiseeffekter eller salmakerarbeider eller til andre ferdige varer; rør- og splittnagler av uedelt metall; perler og paljetter av uedelt metall.","83.09":"Propper, kapsler og lokk (herunder \"crowncorks\", skrukorker og skjenkepropper), flaskekapsler, gjengede spunser, spunsdeksler, segl og annet emballasjetilbehør, av uedelt metall.","83.10.0000":"Skilter, navneplater, adresseplater og liknende skilter, tall, bokstaver og andre tegn, av uedelt metall, unntatt de som hører under posisjon 94.05.","83.11":"Tråd, stenger, rør, plater, elektroder og liknende produkter av uedelt metall eller av metallkarbider, overtrukket eller fylt med flussmiddel, av det slag som brukes til lodding, slaglodding, sveising og liknende av metall eller av metallkarbider; tråd og stenger av agglomerert, uedelt metallpulver som brukes til metallsprøyting.","84.01":"Kjernereaktorer; ubestrålte brenselelementer for kjernereaktorer; maskiner og apparater for separering av isotoper.","84.02":"Kjeler for vanndamp eller annen damp (unntatt sentralvarmtvannskjeler som også kan produsere lavtrykksdamp); hetvannskjeler.","84.03":"Sentralvarmekjeler, unntatt kjeler som hører under posisjon 84.02.","84.04":"Hjelpeapparater for kjeler som hører under posisjon 84.02 eller 84.03 (f.eks. forvarmere, overhetere, sotfjernere, rekuperatorer); kondensatorer for dampmaskiner.","84.05":"Generatorer for generatorgass eller vanngass, også med renseanlegg; acetylengassgeneratorer og liknende vanngassgeneratorer, også med renseanlegg.","84.06":"Dampturbiner.","84.07":"Stempeldrevne forbrenningsmotorer med gnisttenning og med frem- og tilbakegående eller roterende stempel.","84.08":"Stempeldrevne forbrenningsmotorer med kompresjonstenning (diesel- eller semidieselmotorer).","84.09":"Deler som utelukkende eller fortrinnsvis kan brukes til motorer som hører under posisjon 84.07 eller 84.08.","84.10":"Vannturbiner, vannhjul og regulatorer for slike.","84.11":"Turbojetmotorer, turbopropmotorer og andre gassturbiner.","84.12":"Andre kraftmaskiner og motorer.","84.13":"Pumper for væsker, også med måleutstyr; væskeelevatorer.","84.14":"Luft- eller vakuumpumper, luft- eller andre gasskompressorer og vifter; ventilasjons- eller resirkulasjonshetter med innebygd vifte, også med filter.","84.15":"Luftkondisjoneringsapparater som består av en motordrevet vifte og elementer for endring av temperatur og fuktighet, herunder slike apparater der fuktigheten ikke kan reguleres særskilt.","84.16":"Brennere til fyrsteder for flytende brensel, pulverisert fast brensel eller gass; mekaniske stokere, herunder mekaniske fyrrister dertil, mekaniske askefjernere og liknende utstyr.","84.17":"Industri- og laboratorieovner, herunder forbrenningsovner, ikke elektriske.","84.18":"Kjøleskap, frysere og annet kjøle- eller fryseutstyr, også elektriske; varmepumper, unntatt luftkondisjoneringsapparater som hører under posisjon 84.15.","84.19":"Apparater og andre innretninger, også med elektrisk oppvarming (unntatt ovner og annet utstyr som hører under posisjon 85.14), for behandling av materialer ved en prosess som krever endring i temperatur, f.eks. oppvarming, koking, steking, destillering, rektifisering, sterilisering, pasteurisering, damping, tørking, fordamping, kondensering eller kjøling, unntatt husholdningsapparater; ikke-elektriske varmtvanns-beredere av gjennomstrømnings- eller magasinerings-type.","84.20":"Kalandrer og andre valsemaskiner, unntatt valsemaskiner for metall eller glass, samt valser dertil.","84.21":"Sentrifuger, herunder tørkesentrifuger; apparater for filtrering eller rensing av væsker eller gasser.","84.22":"Oppvaskmaskiner; maskiner og apparater for rengjøring eller tørking av flasker eller andre beholdere; maskiner og apparater for fylling, lukking, forsegling eller etikettering av flasker, bokser, sekker eller andre beholdere; maskiner og apparater for kapsling av flasker, glass, krukker og liknende beholdere; andre maskiner og apparater for innpakking eller emballering av varer (herunder maskiner og apparater for emballering med krympefolie); maskiner og apparater for karbonisering av drikkevarer.","84.23":"Vekter og veieinnretninger (unntatt slike som er følsomme for 50 mg eller mindre), herunder telle- og kontrollvekter; lodder til vekter, alle slags.","84.24":"Mekaniske apparater (også for håndkraft) for spredning, sprøyting eller forstøvning av væsker eller pulver; brannslokningsapparater, også ladde; sprøytepistoler og liknende; dampblåse- eller sandblåsemaskiner og liknende.","84.25":"Taljer og heiseverk, unntatt elevatorer med heisespann (\"skips\"); vinsjer og ankerspill; donkrafter.","84.26":"Lossebommer til skip; kraner, herunder kabelkraner; mobile løfterammer; portaltrucker og krantrucker.","84.27":"Gaffeltrucker; andre trucker samt traller uten fremdriftsmotor, med løfte- eller håndteringsutstyr.","84.28":"Andre maskiner og apparater for løfting, håndtering, lasting eller lossing (f.eks. elevatorer, rulletrapper, transportører og taubaner).","84.29":"Bulldosere, angeldosere, veghøvler, skrapemaskiner, mekaniske skyfler, gravemaskiner, lastemaskiner, stampemaskiner og vegvalser, med egen fremdrift.","84.30":"Andre maskiner og apparater for flytting, planering, skraping, graving, stamping, valsing, utvinning eller boring av jord, mineraler eller malmer; påledrivere og påleopptrekkere; snøploger og snøfresere.","84.31":"Deler som utelukkende eller fortrinnsvis kan brukes til maskiner og apparater som hører under posisjonene 84.25 - 84.30.","84.32":"Maskiner og apparater for landbruk, hagebruk eller skogbruk for bearbeiding eller kultivering av jord; ruller (tromler) for plener og sportsplasser.","84.33":"Maskiner og apparater for innhøsting eller tresking, herunder halm-, høy- eller fôrpresser; slåmaskiner og plenklippere; maskiner og apparater for rensing, sortering eller gradering av egg, frukt eller andre landbruksprodukter, unntatt maskiner og apparater som hører under posisjon 84.37.","84.34":"Melkemaskiner og meierimaskiner.","84.35":"Presser, knusemaskiner og liknende maskiner og apparater til bruk ved fremstilling av vin, sider, fruktsaft eller liknende drikkevarer.","84.36":"Andre maskiner og apparater for landbruk, hagebruk, skogbruk, fjærfeavl eller birøkt, herunder spireanlegg med mekanisk eller termisk utstyr; rugemaskiner og kyllingmødre.","84.37":"Maskiner og apparater for rensing, sortering eller gradering av frø, korn eller tørkede belgfrukter; maskiner og apparater for mølleindustrien eller for bearbeiding av korn eller tørkede belgfrukter, unntatt maskiner og apparater av den typen som brukes i landbruket.","84.38":"Maskiner og apparater som ikke hører under andre posisjoner i dette kapittel, for industriell behandling eller fremstilling av matvarer eller drikkevarer, unntatt maskiner og apparater for ekstraksjon eller behandling av animalske eller fete vegetabilske oljer eller fett.","84.39":"Maskiner og apparater for fremstilling av papirmasse av cellulosefibermaterialer eller for fremstilling eller etterbehandling av papir eller papp.","84.40":"Bokbindemaskiner og -apparater, herunder symaskiner for hefting av bøker.","84.41":"Andre maskiner og apparater for videre bearbeiding av papirmasse, papir eller papp, herunder alle slags papir- og pappskjæremaskiner og -apparater.","84.42":"Maskiner, apparater og utstyr (unntatt maskiner som hører under posisjonene 84.56 - 84.65), for behandling eller fremstilling av plater, sylindrer eller andre trykkformer; plater, sylindrer og andre trykkformer; plater, sylindrer og litografiske steiner preparert for grafisk bruk (f.eks. slipte, kornede eller polerte).","84.43":"Trykkemaskiner som trykker ved bruk av plater, sylindrer og andre trykkformer som hører under posisjon 84.42; andre trykkemaskiner (skrivere), kopieringsmaskiner og telefaksapparater, også i kombinasjon; deler og tilbehør dertil.","84.44.0000":"Maskiner og apparater for utpressing (ekstrudering), strekking, teksturering eller oppkutting av syntetisk eller kunstig fremstilte tekstilmaterialer.","84.45":"Maskiner og apparater for bearbeiding av tekstilfibrer; spinne-, dublerings- eller tvinnemaskiner samt andre maskiner og apparater for fremstilling av tekstilgarn; tekstilhespe- eller -spolemaskiner (herunder veftspolemaskiner) samt maskiner og apparater for bearbeiding av tekstilgarn for bruk på maskiner som hører under posisjon 84.46 eller 84.47.","84.46":"Vevemaskiner (vevstoler).","84.47":"Strikkemaskiner, kjedestingmaskiner og maskiner for fremstilling av omspunnet garn, tyll, blonder, broderier, possement, fletninger eller nett samt tuftemaskiner.","84.48":"Hjelpemaskiner og -apparater til maskiner som hører under posisjon 84.44, 84.45, 84.46 eller 84.47 (f.eks. skaft- og jacquardmaskiner, automatiske trådvoktere og skyttelskiftemekanismer); deler og tilbehør som utelukkende eller fortrinnsvis brukes i maskiner under denne posisjon eller posisjon 84.44, 84.45, 84.46 eller 84.47 (f.eks. spindler, spindelvinger, kardebeslag, kammer, dyser, skytler, skafter, skaftrammer og strikkemaskinnåler).","84.49.0000":"Maskiner og apparater for fremstilling eller etterbehandling av filt eller fiberduk som metervare eller tilformet, herunder maskiner for fremstilling av filthatter; former for fremstilling av hatter.","84.50":"Vaskemaskiner til bruk i husholdninger og vaskerier, herunder kombinerte vaske- og tørkemaskiner.","84.51":"Maskiner og apparater (unntatt maskiner som hører under posisjon 84.50) for vasking, rensing, vriing, tørking, stryking, pressing (herunder fikseringspressing), bleiking, farging, appretering, påføring av overflatebelegg eller impregnering av tekstilgarn, tekstilstoff eller ferdige tekstilvarer, samt maskiner til pålegging av masse på tekstilstoff eller annet underlag ved fremstilling av golvbelegg som f.eks. linoleum; maskiner for opprulling, avrulling, folding, skjæring eller takking av tekstilstoff.","84.52":"Symaskiner, unntatt symaskiner for hefting av bøker under posisjon 84.40; møbler, stativer og deksler spesielt innrettet for symaskiner; symaskinnåler.","84.53":"Maskiner og apparater for beredning, garving eller annen bearbeiding av huder, skinn eller lær, samt maskiner for fremstilling eller reparasjon av fottøy eller andre varer av huder, skinn eller lær, unntatt symaskiner.","84.54":"Konvertere, støpeøser, kokiller til støping av blokker (ingots) og støpemaskiner av det slag som brukes i metallurgien eller i metallstøperier.","84.55":"Valseverk for metall og valser dertil.","84.56":"Sponavtakende verktøymaskiner for bearbeiding av alle slags materialer med laser eller annen lys- eller fotonstråle, ultralyd, elektrisk utladning, elektrokjemisk prosess, elektronstråle, ionestråle eller plasmalysbue; vannskjæremaskiner.","84.57":"Maskineringssentre, enstasjonsmaskiner og flerstasjonsmaskiner, for bearbeiding av metall.","84.58":"Dreiebenker (herunder dreiesentre (\"turning centres\")) for metall.","84.59":"Sponavtagende verktøymaskiner (herunder flerveismaskiner bestående av to eller flere maskineringsenheter) for boring, fresing eller gjenging i metall, unntatt dreiebenker (herunder dreiesentre (\"turning centres\")) som hører under posisjon 84.58.","84.60":"Verktøymaskiner for avgrading, kvessing, sliping, honing, pussing, poléring eller annen etterbehandling av metall eller cermeter ved hjelp av slipesteiner, slipemiddel eller polérmiddel, unntatt maskiner for fresing, sliping, eller tannhjulsetterbehandling som hører under posisjon 84.61.","84.61":"Verktøymaskiner for høvling, shaping, notstikking, rømming, tannhjulsskjæring eller tannhjulsetterbehandling, saging eller kapping samt andre sponavtakende verktøymaskiner for bearbeiding av metall eller cermeter, ikke nevnt eller innbefattet annet sted.","84.62":"Verktøymaskiner (herunder presser) for bearbeiding av metall ved smiing, hamring eller preging; verktøymaskiner (herunder presser) for bearbeiding av metall ved bøying, falsing, retting, oppretting, klipping, lokking eller sporstansing; presser for bearbeiding av metall eller metallkarbider, andre enn de som er nevnt foran.","84.63":"Andre ikke sponavtakende verktøymaskiner for bearbeiding av metaller eller cermeter.","84.64":"Verktøymaskiner for bearbeiding av stein, keramiske produkter, betong, asbestsement eller liknende mineralske materialer, eller for bearbeiding av glass i kald tilstand.","84.65":"Verktøymaskiner (herunder maskiner for spikring, stifting, liming eller annen form for sammenføyning) for bearbeiding av tre, kork, bein, hardgummi, hard plast eller liknende harde materialer.","84.66":"Deler og tilbehør som utelukkende eller fortrinnsvis kan brukes til maskiner under posisjonene 84.56 - 84.65, herunder holdere for verktøy eller arbeidsstykke, selvåpnende gjengehoder, delehoder og annet spesielt utstyr til maskiner; verktøyholdere for alle slags håndverktøy.","84.67":"Håndverktøy, pneumatisk, hydraulisk eller med innebygget elektrisk eller ikke-elektrisk motor.","84.68":"Maskiner og apparater for lodding eller sveising, også anvendbare for skjæring, unntatt slike som hører under posisjon 85.15; maskiner og apparater for overflateherding med gass.","84.70":"Regnemaskiner og maskiner i lommeformat for registrering, lagring og visning av opplysninger, med regnefunksjoner; bokholderimaskiner, frankerings-maskiner, billettmaskiner og liknende maskiner og apparater med regneverk; kassakontrollapparater.","84.71":"Automatiske databehandlingsmaskiner og enheter dertil; magnetiske eller optiske lesere, maskiner for overføring av data til databærere i kodet form samt maskiner for bearbeiding av slike data, ikke nevnt eller innbefattet annet sted.","84.72":"Andre maskiner og apparater til kontorbruk (f.eks. hektograf- eller stensilduplikatorer, adressemaskiner, pengeseddelautomater, maskiner for sortering, telling eller pakking av mynt, blyantspissemaskiner, perforér- eller stiftemaskiner).","84.73":"Deler og tilbehør (unntatt deksler, bærekasser og liknende) som utelukkende eller fortrinnsvis kan brukes til maskiner som hører under posisjonene 84.70 til 84.72.","84.74":"Maskiner og apparater for sortering, sikting, harping, vasking, knusing, maling, blanding eller elting av jord, stein, malm eller andre faste, mineralske materialer (herunder pulver og pasta); maskiner og apparater for agglomerering, pressing eller forming av fast brensel, keramisk masse, sement, kalk eller andre mineralske produkter i pulver- eller pastaform; maskiner til fremstilling av sandstøpeformer.","84.75":"Maskiner for montering av elektriske eller elektroniske lamper, elektronrør eller lynlyslamper i glasskolbe (-rør); maskiner for fremstilling eller bearbeiding av glass og glassvarer i varm tilstand.","84.76":"Salgsautomater (f.eks. frimerke-, sigarett-, matvare- eller drikkevareautomater), herunder pengeveksle-automater.","84.77":"Maskiner og apparater for bearbeiding av gummi eller plast eller for fremstilling av varer av disse materialer, ikke nevnt eller innbefattet annet sted i dette kapittel.","84.78":"Maskiner og apparater for bearbeiding av tobakk eller fremstilling av tobakksvarer, ikke nevnt eller innbefattet annet sted i dette kapittel.","84.79":"Maskiner, apparater og mekaniske redskaper som har selvstendige funksjoner, ikke nevnt eller innbefattet annet sted i dette kapittel.","84.80":"Formrammer for metallstøping; underlagsplater til støpeformer; støpeformmodeller; støpeformer for metall (unntatt kokiller til støping av blokker (ingots)), metallkarbider, glass, mineralske materialer, gummi eller plast.","84.81":"Kraner, ventiler og liknende innretninger for rør, kjeler, tanker, kar og liknende, herunder reduksjonsventiler og termostatventiler.","84.82":"Kule- eller rullelagre.","84.83":"Drivaksler (herunder kamaksler og veivaksler) og veiver; lagerhus og glidelagre; faste gir og utvekslinger; kule- eller rulleskruer; regulerbare gir og andre hastighetsvariatorer, herunder moment-omformere; svinghjul, reimskiver og tauskiver, herunder blokker; friksjonskoplinger og andre akselkoplinger (herunder universalledd).","84.84":"Pakninger av metallplater i forbindelse med andre materialer eller av to eller flere lag av metall; sett eller utvalg av pakninger av forskjellige slags materialer, pakket i poser, konvolutter eller liknende; mekaniske pakninger.","84.86":"Maskiner og apparater av det slag som utelukkende eller fortrinnsvis brukes til å fremstille syntetiske halvlederstaver (\"boules\") eller -skiver (\"wafers\"), halvlederkomponenter, elektroniske integrerte kretser eller flatskjermer; maskiner og apparater som er nevnt i note 9.C til dette kapittel; deler og tilbehør","84.87":"Deler til maskiner og apparater, ikke nevnt eller innbefattet annet sted i dette kapittel, og som ikke er utstyrt med elektriske forbindelsesdeler, isolatorer, spoler, kontakter eller andre elektriske innretninger.","85.01":"Elektriske motorer og generatorer (unntatt generatoraggregater).","85.02":"Elektriske generatoraggregater og roterende, elektriske omformere.","85.03.0000":"Deler som utelukkende eller fortrinnsvis kan brukes til maskiner som hører under posisjon 85.01 eller 85.02","85.04":"Elektriske transformatorer, statiske omformere (f.eks. likerettere) og induktorer.","85.05":"Elektromagneter; permanentmagneter og varer som etter magnetisering skal bli permanentmagneter; elektromagnetiske og permanentmagnetiske chucker, tvinger og liknende oppspenningsutstyr; elektromagnetiske koplinger, friksjonskoplinger og bremser; elektromagnetiske løftehoder.","85.06":"Galvaniske elementer og batterier.","85.07":"Elektriske akkumulatorer, herunder skilleplater til slike, også kvadratiske og rektangulære.","85.08":"Støvsugere.","85.09":"Elektromekaniske husholdningsapparater og -maskiner sammenbygd med elektrisk motor, unntatt støvsugere som hører under posisjon 85.08.","85.10":"Barbermaskiner, hårklippemaskiner og hårfjerningsapparater, sammenbygd med elektrisk motor.","85.11":"Elektrisk start- og tenningsutstyr av det slag som brukes til forbrenningsmotorer med gnist- eller kompresjonstenning (f.eks. tennmagneter, magnetdynamoer, tennspoler, tennplugger, glødeplugger, startmotorer); generatorer (f.eks. dynamoer og vekselstrømsgeneratorer) og vipper av det slag som brukes i forbindelse med slike forbrenningsmotorer.","85.12":"Elektrisk lys- og signalutstyr (unntatt varer som hører under posisjon 85.39), elektriske vinduspussere og defrostere, av de slag som brukes til sykler eller motorkjøretøyer.","85.13":"Bærbare, elektriske lykter som virker ved egen strømkilde (f.eks. batterier, akkumulatorer eller dynamoer), unntatt lysutstyr som hører under posisjon 85.12.","85.14":"Elektriske industri- eller laboratorieovner (herunder slike som fungerer ved induktive eller dielektriske tap); annet industri- eller laboratorieutstyr for varmebehandling av materialer ved induktiv eller dielektrisk tap.","85.15":"Maskiner og apparater for lodding eller sveising (eventuelt også skjæring) ved hjelp av elektrisitet (herunder elektrisk oppvarmet gass), laser eller annen lys- eller fotonstråle, ultralyd, elektronstråle, magnetpuls eller plasmalysbue; elektriske maskiner og apparater for varmsprøyting av metaller eller cermeter.","85.16":"Elektriske varmtvannsberedere, varmtvannsbeholdere og varmekolber; elektriske jord- og romoppvarmingsapparater; elektrotermiske hårpleieapparater (f.eks. hårtørkeapparater, hårkrølleapparater, krølltangvarmere) og håndtørkeapparater; elektriske strykejern; andre elektrotermiske apparater av det slag som brukes i husholdningen; elektriske hetelegemer, unntatt slike som hører under posisjon 85.45.","85.17":"Telefonapparater, herunder telefoner for cellenettverk (f.eks. mobiltelefoner) eller andre trådløse nettverk; andre sendere eller mottakere for tale, bilder eller andre data, herunder apparater for kommunikasjon i et kabelnett eller i et trådløst nettverk (f.eks. et lokalnett eller regionnett), unntatt sendere og mottakere som hører under posisjon 84.43, 85.25, 85.27 eller 85.28.","85.18":"Mikrofoner og stativer dertil; høyttalere, også med kabinett, ramme e.l.; høretelefoner, også kombinert med mikrofon, og sett bestående av en mikrofon og en eller flere høyttalere; elektriske hørefrekvensforsterkere; elektriske lydforsterkeranlegg.","85.19":"Apparater for opptak eller gjengivelse av lyd.","85.21":"Apparater for opptak eller gjengivelse av videosignaler, også med innebygd videotuner.","85.22":"Deler og tilbehør som utelukkende eller fortrinnsvis kan brukes til apparater som hører under posisjon 85.19 eller 85.21.","85.23":"Plater, bånd, ikke-flyktige halvlederminner (\"solid state non-volatile storage devices\"), aktive kort (\"smart cards\") og annet materiell for opptak av lyd eller andre fenomener, også innspilte, herunder matriser for fremstilling av plater, men unntatt varer som hører under kapittel 37.","85.25":"Sendere for radiokringkasting eller fjernsyn, også sammenbygd med mottakere eller apparater for opptak eller gjengivelse av lyd; fjernsynskameraer, digitale kameraer og videokameraopptakere.","85.26":"Radarapparater, radionavigasjonsapparater og radiofjernstyringsapparater.","85.27":"Mottakere for radiokringkasting, også kombinert i felles kabinett eller kasse med apparater for opptak eller gjengivelse av lyd eller med et ur.","85.28":"Monitorer og projektorer, uten innebygd fjernsynsmottaker; fjernsynsmottakere, også med innebygde radiomottakere for kringkasting eller med apparater for opptak eller gjengivelse av lyd eller videosignaler.","85.29":"Deler som utelukkende eller fortrinnsvis kan brukes til apparater som hører under posisjonene 85.25 - 85.28.","85.30":"Elektrisk signalutstyr, sikkerhetsutstyr eller trafikkreguleringsutstyr for jernbaner, sporveger, veger, gater, elver, kanaler, parkeringsplasser, havner eller flyplasser (unntatt det som hører under posisjon 86.08).","85.31":"Elektriske signalapparater, akustiske eller visuelle (f.eks. ringeklokker, sirener, nummertavler (tablåer), tyveri- eller brannalarmapparater), unntatt slike som hører under posisjon 85.12 eller 85.30.","85.32":"Elektriske kondensatorer, faste, variable eller regulerbare (forhåndsinnstillbare).","85.33":"Elektriske motstander (herunder reostater og potensiometre), unntatt hetelegemer.","85.34.0000":"Trykte kretser.","85.35":"Elektriske apparater til å slutte, bryte, sikre eller forbinde elektriske strømkretser (f.eks. brytere, sikringer, lynavledere, spenningsbegrensere, støtspenningsdempere, støpsler og andre forbindelsesdeler, koplingsbokser), for spenninger over 1000 V.","85.36":"Elektriske apparater til å slutte, bryte, sikre eller forbinde elektriske strømkretser (f.eks. brytere, reléer, sikringer, støtspenningsdempere, støpsler, stikkontakter, lampeholdere og andre forbindelsesdeler, koplingsbokser), for spenninger på høyst 1000 V; forbindelsesdeler for optiske fibrer, optiske fiberbunter eller optiske fiberkabler.","85.37":"Plater, tavler, konsoller, pulter, kabinetter og liknende, utstyrt med to eller flere apparater som hører under posisjon 85.35 eller 85.36, for elektrisk kontroll eller fordeling av elektrisitet, også med instrumenter eller apparater som hører under kapittel 90, samt numeriske kontrollapparater, unntatt velgere som hører under posisjon 85.17.","85.38":"Deler som utelukkende eller fortrinnsvis kan brukes til apparater som hører under posisjon 85.35, 85.36 eller 85.37.","85.39":"Elektriske glødelamper eller lysstofflamper, herunder \"sealed beam\" lamper og lamper for ultrafiolett eller infrarødt lys; buelamper; lysdiodelamper (LED-lamper).","85.40":"Elektronrør (varmkatode-, kaldkatode- eller fotokatoderør), herunder vakuumrør og damp- eller gassfylte rør, kvikksølvlikeretterrør, katodestrålerør og rør til fjernsynskameraer.","85.41":"Dioder, transistorer og liknende halvleder-komponenter; lysfølsomme halvlederkomponenter, herunder fotoelektriske celler, også sammensatte til moduler eller paneler; lysemitterende dioder (LED); monterte piezoelektriske krystaller.","85.42":"Elektroniske, integrerte kretser.","85.43":"Elektriske maskiner og apparater som har selvstendige funksjoner, ikke nevnt eller innbefattet annet sted i dette kapittel.","85.44":"Isolert (herunder lakkert eller anodisert) tråd, kabel (herunder koaksialkabel) og andre isolerte, elektriske ledere, også med forbindelsesdeler; optiske fiberkabler sammensatt av fibrer som er skjermet fra hverandre, også med forbindelsesdeler.","85.45":"Kullelektroder, kullbørster, lampekull, batterikull og andre varer av kull, også med metall, av det slag som brukes til elektriske formål.","85.46":"Elektriske isolatorer, uansett materiale.","85.47":"Isolasjonsdetaljer (unntatt isolatorer som hører under posisjon 85.46) til elektriske maskiner, apparater eller til elektrisk materiell, som består helt av isolerende materiale, bortsett fra mindre komponenter av metall (f.eks. gjengede hylser, muffer og liknende) som er istøpt utelukkende for sammenføyning; elektriske ledningsrør og forbindelsesdeler dertil, av uedelt metall fóret med isolerende materiale.","85.48":"Avfall og skrap fra galvaniske elementer, batterier og elektriske akkumulatorer; brukte galvaniske elementer og batterier samt brukte elektriske akkumulatorer; elektriske deler til maskiner eller apparater, ikke nevnt eller innbefattet annet sted i dette kapittel.","86.01":"Lokomotiver drevet med kraft fra en ytre, elektrisk kraftkilde eller elektriske akkumulatorer.","86.02":"Andre lokomotiver; tendere.","86.03":"Vogner med egen fremdriftsmotor for jernbaner eller sporveger, unntatt de som hører under posisjon 86.04.","86.04.0000":"Vogner for ettersyn eller vedlikehold av jernbaner eller sporveger, med eller uten egen fremdriftsmotor (f.eks. verkstedvogner, kranvogner, vogner for stamping av ballast, sporrettere, testevogner og dresiner)","86.05.0000":"Passasjervogner for jernbaner eller sporveger, uten egen fremdriftsmotor; bagasjevogner, postvogner og andre spesialvogner for jernbaner eller sporveger, uten egen fremdriftsmotor (unntatt de som hører under posisjon 86.04)","86.06":"Godsvogner og lastevogner for jernbaner eller sporveger, uten egen fremdriftsmotor.","86.07":"Deler til lokomotiver eller annet rullende materiell for jernbaner eller sporveger.","86.08.0000":"Stasjonært materiell for jernbaner eller sporveger; mekanisk (herunder elektromekanisk) signal-, sikkerhets- eller trafikkreguleringsutstyr for jernbaner, sporveger, veier, gater, elver, kanaler, parkeringsplasser, havneanlegg eller flyplasser; deler til ovennevnte materiell og utstyr.","86.09":"Beholdere (containere) (herunder beholdere for transport av flytende varer) spesielt bestemt og utstyrt for transport med ett eller flere slags transportmidler.","87.01":"Traktorer (unntatt traktorer som hører under posisjon 87.09).","87.02":"Motorkjøretøyer for transport av ti eller flere personer, herunder føreren.","87.03":"Biler og andre motorkjøretøyer hovedsakelig konstruert for transport av personer (unntatt de som hører under posisjon 87.02), herunder stasjonsvogner og racerbiler.","87.04":"Motorkjøretøyer for transport av gods.","87.05":"Motorkjøretøyer for spesielle formål (f.eks. bergingsbiler, kranbiler, brannbiler, betongblandebiler, feiebiler, sprøytebiler, verkstedbiler, røntgenbiler), unntatt de som hovedsakelig er konstruert for transport av personer eller gods.","87.06":"Understell med motor til motorkjøretøyer som hører under posisjonene 87.01 - 87.05.","87.07":"Karosserier (herunder førerhus) til motorkjøretøyer som hører under posisjonene 87.01 - 87.05.","87.08":"Deler og tilbehør til motorkjøretøyer som hører under posisjonene 87.01 - 87.05.","87.09":"Trucker med egen framdriftsmotor, ikke utstyrt med løfte- eller håndteringsutstyr, av den type som brukes i fabrikker, lagre, havneområder eller flyplasser for korte transporter av gods; traktorer av den type som brukes på jernbaneperronger; deler til kjøretøyer som hører under denne posisjon.","87.10":"Stridsvogner og andre motordrevne, pansrede stridskjøretøyer, også utstyrt med våpen, samt deler til slike kjøretøyer.","87.11":"Motorsykler (herunder mopeder) og sykler med hjelpemotor, med eller uten sidevogn; sidevogner.","87.12.0000":"Tohjulssykler og andre sykler (herunder trehjuls varesykler), uten motor","87.13":"Kjøretøyer for bevegelseshemmede, med eller uten motor eller annen mekanisk drivanordning.","87.14":"Deler og tilbehør til kjøretøyer som hører under posisjonene 87.11 - 87.13.","87.15":"Barnevogner og deler dertil.","87.16":"Tilhengere og semitrailere; andre kjøretøyer uten mekanisk drivanordning; deler dertil.","88.01.0000":"Ballonger og styrbare luftskip; seilfly, glidefly, hengeglidere og andre luftfartøyer, uten motor","88.02":"Andre luftfartøyer (f.eks. helikoptre, fly); romfartøyer (herunder satellitter) og bæreraketter for romfartøyer samt ballistiske raketter.","88.03":"Deler til varer som hører under posisjon 88.01 eller 88.02.","88.04.0000":"Fallskjermer (herunder styrbare fallskjermer og paraglidere) og rotochutes (roterende fallskjermer); deler og tilbehør dertil.","88.05":"Utskytingsutstyr for luftfartøyer; innbremsingsutstyr for fly til bruk ombord i hangarskip eller liknende utstyr; stasjonære flytreningsmaskiner; deler til ovennevnte varer.","89.01":"Passasjerskip, ferger, lasteskip, lektere og liknende fartøyer for transport av personer eller last.","89.02":"Fiskefartøyer; fabrikkskip og andre fartøyer for bearbeiding eller konservering av fiskeprodukter.","89.03":"Lystbåter og andre båter for fornøyelse eller sport; robåter og kanoer.","89.04.0000":"Slepe- og skyvefartøyer.","89.05":"Fyrskip, brannbåter, mudderverk, flytekraner og andre fartøyer hvis manøvreringsevne er av underordnet betydning i forhold til hovedfunksjonen; flytedokker; flytende eller nedsenkbare bore- eller produksjonsplattformer.","89.06":"Andre fartøyer, herunder krigsskip og livbåter, unntatt robåter.","89.07":"Annet flytende materiell (f.eks. flåter, flytetanker, kofferdammer (senkkasser), flytebrygger, -bøyer, -merker og -staker).","89.08.0000":"Fartøyer og annet flytende materiell bestemt for opphogging.","90.01":"Optiske fibrer og optiske fiberbunter; optiske fiberkabler, unntatt de som hører under posisjon 85.44; ark og plater av polariserende materiale; linser (herunder kontaktlinser), prismer, speil og andre optiske elementer, av ethvert materiale, uinnfattede, unntatt slike elementer av ikke-optisk bearbeidet glass.","90.02":"Linser, prismer, speil og andre optiske elementer, av ethvert materiale, innfattede, som utgjør deler eller tilbehør til instrumenter eller apparater, unntatt slike elementer av ikke-optisk bearbeidet glass.","90.03":"Innfatninger for briller, beskyttelsesbriller eller liknende, og deler dertil.","90.04":"Briller, beskyttelsesbriller og liknende, korrigerende, beskyttende eller andre.","90.05":"Kikkerter (monokulære og binokulære) og andre optiske teleskoper samt stativer til slike; andre astronomiske instrumenter og stativer til slike, men ikke instrumenter for radioastronomi.","90.06":"Fotoapparater (unntatt filmopptakere); lynlysapparater og lynlyspærer til fotografisk bruk, unntatt lysstofflamper som hører under posisjon 85.39.","90.07":"Filmopptakere og filmfremvisere, med eller uten innebygget apparat for opptak eller gjengivelse av lyd.","90.08":"Stillbildeprojektorer; fotografiske forstørrelses- og forminskelsesapparater.","90.10":"Apparater og utstyr for fotografiske og kinematografiske laboratorier, ikke nevnt eller innbefattet annet sted i dette kapittel; betraktningskasser for film; projeksjonsskjermer.","90.11":"Optiske mikroskoper, herunder mikroskoper for fotomikrografi, kinefotomikrografi eller mikroprojeksjon","90.12":"Mikroskoper, unntatt optiske mikroskoper; diffraksjonsapparater.","90.13":"Flytende krystallanvisere som ikke utgjør artikler som er bedre beskrevet under andre posisjoner; lasere, unntatt laserdioder; andre optiske apparater og instrumenter, ikke nevnt eller innbefattet annet sted i dette kapittel.","90.14":"Kompasser; andre instrumenter og apparater for navigering.","90.15":"Geodetiske (herunder fotogrammetriske), hydrografiske, oseanografiske, hydrologiske, meteorologiske eller geofysiske instrumenter og apparater, unntatt kompasser; avstandsmålere.","90.16.0000":"Vekter følsomme for 50 mg eller mindre, også med lodder.","90.17":"Tegne-, risse- og regneinstrumenter (f.eks. tegnemaskiner, pantografer, vinkelmålere, tegne- og rissebestikk, regnestaver, regneskiver); instrumenter for lengdemåling til bruk i hånden (f.eks. målestokker og -bånd, mikrometermål, alle slags lærer), ikke nevnt eller innbefattet annet sted i dette kapittel.","90.18":"Instrumenter og apparater til medisinsk, kirurgisk, dental eller veterinær bruk, herunder scintigrafer, andre elektromedisinske apparater og instrumenter for synsprøving.","90.19":"Mekano-terapeutisk utstyr; massasjeapparater; psykotekniske apparater; apparater for oson-, surstoff- eller aerosolterapi samt apparater for kunstig åndedrett eller andre terapeutiske pusteapparater.","90.20.0000":"Annet pusteutstyr og gassmasker, unntatt beskyttelsesmasker som verken har mekaniske deler eller utskiftbare filtre","90.21":"Ortopedisk utstyr, herunder krykker, kirurgiske belter og brokkbind; skinner og annet utstyr for behandling av bruddskader; kunstige kroppsdeler; høreapparater og annet utstyr som bæres av eller på person eller implanteres i kroppen for å kompensere et defekt eller svekket organ.","90.22":"Apparater basert på bruk av røntgenstråler eller av alfa-, beta- eller gammastråler, også til medisinsk, kirurgisk, dental eller veterinær bruk, herunder røntgenfotoapparater eller -terapiapparater, røntgenrør og andre røntgengeneratorer, høyspenningsgeneratorer, kontrolltavler og kontrollpulter, skjermer samt bord, stoler og liknende til bruk ved undersøkelse eller behandling.","90.23":"Instrumenter, apparater og modeller for demonstrasjonsformål (f.eks. ved undervisning eller utstilling), ikke anvendelige til annet bruk.","90.24":"Maskiner og apparater for prøving av hardhet, styrke, trykkfasthet, elastisitet eller andre mekaniske egenskaper hos materialer (f.eks. metaller, tre, tekstiler, papir, plast).","90.25":"Flytevekter (areometre, densimetre) og liknende instrumenter basert på flyteprinsippet, termometre, pyrometre, barometre, hygrometre og psykrometre, også med registreringsutstyr samt kombinasjoner av slike instrumenter.","90.26":"Instrumenter og apparater for måling eller kontroll av gjennomstrømning, nivå, trykk eller andre variable forhold ved væsker eller gasser (f.eks. gjennomstrømningsmålere, nivåmålere, manometre, varmemålere), unntatt instrumenter og apparater som hører under posisjon 90.14, 90.15, 90.28 eller 90.32.","90.27":"Instrumenter og apparater for fysiske eller kjemiske analyser (f.eks. polarimetre, refraktometre, spektrometre, gass- eller røykanalyseapparater); instrumenter og apparater for måling eller kontroll av viskositet, porøsitet, utvidelse, overflatespenning eller liknende; instrumenter og apparater for måling eller kontroll av varme-, lyd- eller lysmengder (herunder eksponeringsmålere); mikrotomer.","90.28":"Forbruks- og produksjonsmålere for gasser, væsker eller elektrisitet, herunder justeringsmålere for nevnte målere.","90.29":"Omdreiningstellere, produksjonstellere, taksametre, kilometertellere, skritt-tellere og liknende; hastighetsmålere og tachometre, unntatt de som hører under posisjon 90.14 eller 90.15; stroboskoper.","90.30":"Oscilloskoper, spektralanalysatorer og andre instrumenter og apparater for måling eller kontroll av elektriske mengder, unntatt måleapparater som hører under posisjon 90.28; instrumenter og apparater for måling eller registrering av alfa-, beta-, gamma- eller røntgenstråler, kosmiske eller andre ioniserende stråler.","90.31":"Instrumenter, apparater og maskiner for måling eller kontroll, ikke nevnt eller innbefattet annet sted i dette kapittel; profilprojektorer.","90.32":"Instrumenter og apparater for automatisk regulering eller kontroll.","90.33.0000":"Deler og tilbehør (ikke nevnt eller innbefattet annet sted i dette kapittel) til maskiner, instrumenter eller apparater som hører under kapittel 90.","91.01":"Armbåndsur, lommeur og liknende ur, herunder stoppeur, med kasse av edelt metall eller av metall plettert med edelt metall.","91.02":"Armbåndsur, lommeur og liknende ur, herunder stoppeur, unntatt de som hører under posisjon 91.01.","91.03":"Andre ur med lommeurverk, unntatt ur som hører under posisjon 91.04.","91.04.0000":"Ur til instrumentbord og liknende ur for kjøretøyer, luftfartøyer, romfartøyer eller båter.","91.05":"Andre ur.","91.06":"Apparater for regulering, måling eller kontroll av tid, forsynt med urverk eller synkronmotor (f.eks. tidsstemplingsur, tidskontrollur).","91.07.0000":"Tidsstrømbrytere med urverk eller synkronmotor.","91.08":"Komplette og sammensatte lommeurverk.","91.09":"Andre komplette og sammensatte urverk.","91.10":"Komplette urverk, usammensatte eller delvis sammensatte (urverksett); ukomplette urverk, sammensatte; råurverk.","91.11":"Urkasser og deler dertil.","91.12":"Andre urkasser og liknende kasser til andre varer som hører under dette kapittel, samt deler dertil.","91.13":"Urarmbånd og deler dertil.","91.14":"Andre urdeler.","92.01":"Pianoer, herunder automatiske pianoer; cembaloer og andre strengeinstrumenter med klaviatur.","92.02":"Andre strengeinstrumenter (f.eks. gitarer, fioliner, harper).","92.05":"Blåseinstrumenter (f.eks. pipeorgler med klaviatur, trekkspill, klarinetter, trompeter, sekkepiper), unntatt orkestrions og lirekasser.","92.06":"Slaginstrumenter (f.eks. trommer, xylofoner, cymbaler, kastanjetter, maracas).","92.07":"Musikkinstrumenter hvor lyden frambringes eller må forsterkes elektrisk (f.eks. orgler, gitarer, trekkspill).","92.08":"Spilledåser, orkestrions, lirekasser, mekaniske sangfugler, musikksager og andre musikkinstrumenter som ikke hører under andre posisjoner i dette kapittel; lokkepiper, alle slags; signalfløyter, signalhorn og andre signalinstrumenter som blåses med munn.","92.09":"Deler og tilbehør til musikkinstrumenter (f.eks. mekanismer til spilledåser og kort, plater og ruller til mekaniske instrumenter); metronomer, stemmegafler og stemmepiper, alle slags.","93.01":"Våpen til militær bruk, med unntak av revolvere og pistoler samt de våpen som hører under posisjon 93.07.","93.02.0000":"Revolvere og pistoler, med unntak av de som hører under posisjon 93.03 eller 93.04.","93.03":"Andre ildvåpen og liknende apparater som avfyrer en eksplosiv ladning (f.eks. sports- og jaktgeværer, munnladningsvåpen, signalpistoler og liknende bare bestemt for å skyte ut signalraketter, pistoler og revolvere for løsammunisjon, slaktevåpen, lineutskytningsgeværer).","93.04.0000":"Andre våpen (f.eks. geværer og pistoler for luft eller gass eller utstyrt med fjærmekanisme, køller), unntatt de som hører under posisjon 93.07.","93.05":"Deler og tilbehør til varer som hører under posisjon 93.01 - 93.04.","93.06":"Bomber, granater, torpedoer, miner, raketter og liknende krigsmateriell samt deler dertil; patroner og annen ammunisjon og prosjektiler samt deler dertil, herunder hagl og forladninger til patroner.","93.07.0000":"Kårder, sabler, huggerter, bajonetter, lanser og liknende våpen samt deler dertil, og slirer og skjeder til slike våpen.","94.01":"Sittemøbler (unntatt de som hører under posisjon 94.02), også de som kan omgjøres til senger, samt deler dertil.","94.02":"Møbler til medisinsk, kirurgisk, dental eller veterinær bruk (f.eks. operasjonsbord, undersøkelsesbord, sykesenger med mekanisk utstyr, tannlegestoler); frisørstoler og liknende stoler som kan dreies og dessuten både vippes bakover og heves; deler til nevnte varer.","94.03":"Andre møbler og deler dertil.","94.04":"Sengebunner; sengeutstyr og liknende varer (f.eks. madrasser, tepper, dyner og puter) forsynt med fjærer, stopning eller innlegg av ethvert materiale eller framstilt av skumgummi eller skumplast, med eller uten trekk.","94.05":"Lamper og annet belysningsutstyr, herunder søkelys og lyskastere samt deler dertil, ikke nevnt eller innbefattet annet sted; lysskilt og liknende som har en fast montert lyskilde samt deler dertil, ikke nevnt eller innbefattet annet sted.","94.06":"Prefabrikkerte bygninger.","95.03":"Trehjulssykler, sparkesykler, tråbiler og liknende leketøyskjøretøyer; dukkevogner; dukker; annet leketøy; miniatyrmodeller og liknende modeller til hobbybruk, også mekaniske; puslespill, alle slags.","95.04":"Videospillkonsoller og videospillmaskiner, selskapsspill, herunder spilleautomater og liknende, biljardspill, spesialbord for kasinospill og automatisk utstyr til bowlingbaner.","95.05":"Pynt for høytider, karnevalsartikler eller andre underholdningsartikler, herunder utstyr for tryllekunster samt morosaker.","95.06":"Apparater og utstyr for alminnelig fysisk trening, gymnastikk, friidrett, annen sport (herunder bordtennis) eller utendørsspill, ikke nevnt eller innbefattet annet sted i dette kapittel; badebasseng og plaskebasseng.","95.07":"Fiskestenger, fiskekroker og annet redskap for snørefiske; fiskehåver, sommerfuglhåver og liknende; lokkefugler (unntatt de som hører under posisjon 92.08 eller 97.05) og liknende jaktutstyr.","95.08":"Karuseller, husker, skytebaner og annet utstyr til fornøyelsesparker; omreisende sirkus og omreisende menasjerier; omreisende teatre.","96.01":"Elfenbein, bein, skilpaddeskall, horn, gevirer, korall, perlemor og andre animalske materialer til utskjæring, bearbeidede samt varer av disse materialer (herunder støpte varer).","96.02.0000":"Vegetabilske eller mineralske materialer til utskjæring, bearbeidede samt varer av disse materialer; støpte eller utskårne varer av voks, parafin, stearin, naturlige gummier, naturlige harpikser, modellermasse og andre støpte eller utskårne varer, ikke nevnt eller innbefattet annet sted; bearbeidet, uherdet gelatin (unntatt gelatin som hører under posisjon 35.03) og varer av uherdet gelatin.","96.03":"Koster, børster, pensler og liknende (herunder børster som utgjør deler til maskiner, apparater eller kjøretøyer), mekaniske gulvfeieapparater uten motor, mopper og fjærkoster; ferdige bindler til framstilling av børster, koster og pensler; malerputer og -ruller; naler (unntatt glatteruller).","96.04.0000":"Håndsikter og håndsåld.","96.05.0000":"Reiseetuier for toalettbruk, for sying eller for rengjøring av sko eller klær.","96.06":"Knapper, trykknapper og liknende, knappeformer og andre deler til disse varer; knappeemner.","96.07":"Glidelåser og deler dertil.","96.08":"Kulepenner; filtpenner og andre penner med porøse spisser; fyllepenner, stylografer og andre penner; stensilpenner (styluspenner); mekaniske blyanter; penneskaft, blyantforlengere og liknende; deler (herunder hetter og klips) til de forannevnte varer, unntatt de som hører under posisjon 96.09.","96.09":"Blyanter, herunder fargeblyanter (unntatt blyanter som hører under posisjon 96.08), fargestifter, blyantstifter, pasteller, tegnekull, skrive- eller tegnekritt samt skredderkritt.","96.10.0000":"Skrive- og tegnetavler, også med rammer.","96.11.0000":"Signeter, dateringsstempler, nummeringsstempler og liknende (herunder utstyr for trykking eller preging av etiketter) bestemt til bruk for hånd; trykkerisett for hånd.","96.12":"Fargebånd til skrivemaskiner og liknende fargebånd innsatt med farge eller behandlet på annen måte slik at de gir avtrykk, også på spoler eller i kassetter; stempelputer med eller uten eske, også uten farge.","96.13":"Sigarettennere og andre tennere, også mekaniske eller elektriske samt deler dertil, unntatt stifter og veker.","96.14.0000":"Piper (herunder pipehoder), sigar- og sigarettmunnstykker samt deler dertil.","96.15":"Kammer, hårspenner og liknende; hårnåler, krøllnåler, krøllspenner og liknende, unntatt de som hører under posisjon 85.16 samt deler dertil.","96.16":"Sprøyteflakonger og liknende til toalettbruk samt beslag dertil; pudderkvaster og liknende til bruk for kosmetikk- eller toalettpreparater.","96.17.0000":"Termosflasker og andre vakuumisolerte beholdere, komplette; deler dertil, unntatt glassbeholdere.","96.18":"Modellfigurer, utstillingsfigurer og liknende; automatiske eller andre bevegelige gjenstander for vindusutstilling.","96.19":"Sanitetsbind og tamponger, bleier til småbarn samt liknende varer, av ethvert materiale.","96.20.0000":"Stativ med ett, to eller tre ben (\"monopods, bipods, tripods\") og liknende varer.","97.01":"Malerier, tegninger og pasteller, utført helt for hånd, unntatt tegninger som hører under posisjon 49.06, og unntatt varer som er dekorert for hånd; collager (materialbilder) og liknende.","97.02.0000":"Originale stikk, avtrykk og litografier.","97.03.0000":"Originale skulpturer og statuer, uansett materiale.","97.04.0000":"Frimerker, stempelmerker, poststempelmerker, førstedagsbrev, frankerte brevkort, konvolutter og liknende, brukte eller ubrukte, unntatt de som hører under posisjon 49.07.","97.05.0000":"Samlinger og samlergjenstander av zoologisk, botanisk, mineralogisk, anatomisk, historisk, arkeologisk, paleontologisk, etnografisk eller numismatisk interesse","97.06.0000":"Antikviteter som er mer enn 100 år gamle.","year":"2019"}